MBOX_description =\u091c\u0930 \u0924\u0941\u092e\u091a\u0947 \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u0930 \u092f\u093e \u092f\u093e\u0926\u0940\u0924 \u0928\u0938\u0947\u0932 \u0924\u0930 \u0928\u093f\u092f\u092e\u0940\u0924 \u090f\u092e\u092c\u0949\u0915\u094d\u0938 \u0938\u094d\u0935\u0930\u0942\u092a\u093e\u091a\u0947 \u0935\u093e\u092a\u0930 \u0915\u0930\u093e.
Evolution_description =\u0924\u0941\u092e\u093e\u0932\u093e \u0930\u0942\u092a-\u0930\u0947\u0937\u093e \u0915\u094b\u0936 (\u092b\u094b\u0932\u094d\u0921\u0930) "~/evolution/local/yourfolder" \u092f\u093e \u0916\u093e\u0932\u0940 \u092e\u093f\u0933\u0947\u0932. \u092b\u0915\u094d\u0924 "yourfolder" \u0924\u0941\u092e\u094d\u0939\u0940 \u0936\u094b\u0927\u0924 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u092a\u0924\u094d\u0930-\u092a\u0947\u091f\u0940\u0936\u0940 (\u0909\u0926\u093e\u0939\u0930\u0923\u093e\u0930\u094d\u0925 \u0907\u0902\u0928\u092c\u0949\u0915\u094d\u0938, \u0921\u094d\u0930\u093e\u092b\u094d\u091f, \u091f\u094d\u0930\u0947\u0937)  \u092c\u0926\u0932\u0935\u093e. \u092f\u093e \u0915\u094b\u0936\u093e\u0924 \u0924\u0941\u092e\u093e\u0932\u093e "\u0907\u0902\u0928\u092c\u0949\u0915\u094d\u0938" \u0928\u093e\u0935\u093e\u091a\u0947 \u092a\u094d\u0930\u092a\u0924\u094d\u0930 (\u092b\u093e\u0908\u0932) \u0938\u093e\u092a\u0921\u0947\u0932. \u0939\u0940 \u0924\u0941\u092e\u091a\u0940 \u092a\u0924\u094d\u0930-\u092a\u0947\u091f\u0940 \u0906\u0939\u0947.
Mozilla_description ="*nix flavors" \u092e\u0927\u094d\u092f\u0947 \u0924\u0941\u092e\u093e\u0932\u093e \u0930\u0942\u092a-\u0930\u0947\u0937\u093e \u0915\u094b\u0936 (\u092b\u094b\u0932\u094d\u0921\u0930) \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u092e\u0941\u0916\u094d\u092f-\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0915\u094b\u0936\u093e\u0924 "~/.mozilla" \u0928\u093e\u0935\u0916\u093e\u0932\u0940 \u0938\u093e\u092a\u0921\u0947\u0932. \u0928\u0902\u0924\u0930  "default/identity/Mail/Local Folders" \u092e\u0927\u094d\u092f\u0947 \u0928\u091c\u0930 \u091f\u093e\u0915\u093e. \u0924\u0941\u092e\u093e\u0932\u093e \u0917\u0943\u0939\u093f\u0924 \u0916\u093e\u0932\u0940 \u091c\u0947 \u0938\u093e\u092a\u0921\u0947\u0932 \u0924\u094d\u092f\u093e\u091a\u094d\u092f\u093e\u0936\u0940 "identity" \u092c\u0926\u0932\u0935\u093e. \u0909\u0926\u093e\u0939\u0930\u0923\u093e\u0930\u094d\u0925 \u092e\u093e\u091d\u0940 \u0913\u0933\u0916 "3kzzoiv9.slt" \u0906\u0939\u0947. \u092f\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0915\u094b\u0936\u093e\u0924 \u0924\u0941\u092e\u093e\u0932\u093e \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u0915\u094b\u0936\u093e\u091a\u094d\u092f\u093e \u0928\u093e\u0935\u093e \u0938\u093e\u0930\u0916\u0947 \u092a\u094d\u0930\u092a\u0924\u094d\u0930 \u0938\u093e\u092a\u0921\u0942 \u0936\u0915\u0924\u093e\u0924 (\u0909\u0926\u093e\u0939\u0930\u0923\u093e\u0930\u094d\u0925 \u0907\u0902\u0928\u092c\u0949\u0915\u094d\u0938, \u0921\u094d\u0930\u093e\u092b\u094d\u091f, \u091f\u094d\u0930\u0947\u0937). \u092f\u093e \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u092a\u0924\u094d\u0930-\u092a\u0947\u091f\u0940 \u0906\u0939\u0947\u0924.
PegasusMail_description =\u092a\u094d\u0930\u0925\u092e, \u0924\u0941\u092e\u0932\u093e \u0916\u093e\u0924\u094d\u0930\u0940 \u0915\u0930\u0942\u0923 \u0918\u094d\u092f\u093e\u0935\u0940 \u0932\u093e\u0917\u0947\u0932 \u0915\u093f \u0924\u0941\u092e\u091a\u0940 \u092a\u0947\u0917\u0938\u094d\u0938 \u092a\u0924\u094d\u0930 \u0906\u0915\u0921\u0947\u0935\u093e\u0930\u0940 (\u0921\u0947\u091f\u093e) \u092f\u0941\u0928\u093f\u0915\u094d\u0938 \u090f\u092e\u092c\u0949\u0915\u094d\u0938 \u0938\u094d\u0935\u0930\u0942\u092a\u093e\u0924 \u0906\u0939\u0947. \u0924\u0938\u0947 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 "\u092a\u0947\u0917\u0938\u094d\u0938 \u092a\u0924\u094d\u0930" \u092e\u0927\u0940\u0932 "\u0915\u094b\u0936 \u0935\u0948\u0936\u093f\u0937\u094d\u0920\u0947" \u0924\u092a\u093e\u0938\u093e. \u091c\u0930 \u092f\u0941\u0928\u093f\u0915\u094d\u0938 \u092a\u0924\u094d\u0930 \u0938\u094d\u0935\u0930\u0942\u092a\u093e\u0938\u0939\u093f\u0924 \u0928\u0935\u093f\u0928 \u0915\u094b\u0936 (\u092b\u094b\u0932\u094d\u0921\u0930) \u092c\u0928\u0935\u093e \u0906\u0923\u0940 \u0915\u094b\u0936\u0924\u0940\u0932 (\u092b\u094b\u0932\u094d\u0921\u0930\u092e\u0927\u0940\u0932)  \u0938\u0930\u094d\u0935 \u0938\u0902\u0926\u0947\u0936 \u0928\u0935\u093f\u0928 \u092c\u0928\u0935\u0932\u0947\u0932\u094d\u092f\u093e \u0915\u094b\u0936\u093e\u0915\u0921\u0947 \u092a\u094d\u0930\u0924\u093f\u0932\u093f\u092a\u0940\u0924 \u0915\u0930\u093e.


MBOX_name =\u0917\u0943\u0939\u0940\u0924 \u090f\u092e\u092c\u0949\u0915\u094d\u0938 \u0930\u091a\u0928\u093e
Evolution_name =\u091d\u093f\u092e\u0940\u090f\u0928 \u0935\u093f\u0938\u094d\u0924\u093e\u0930
Mozilla_name =\u092e\u0949\u091d\u093f\u0932\u093e \u092a\u0924\u094d\u0930
PegasusMail_name =\u092a\u0947\u0917\u0938\u094d\u0938 \u092a\u0924\u094d\u0930
title=\u0906\u092f\u093e\u0924 \u0935\u093f\u091c\u093e\u0930\u094d\u0921

location=\u0938\u094d\u0925\u093e\u0928 \u0928\u093f\u0935\u0921\u093e

location_description=\u0915\u0943\u092a\u092f\u093e \u0909\u0917\u092e (\u0938\u094c\u0930\u094d\u0938) \u0906\u0923\u093f \u0917\u0902\u0924\u0935\u094d\u092f (\u0921\u0947\u0938\u094d\u091f\u093f\u0928\u0947\u0936\u0928) \u0938\u094d\u0925\u093e\u0928 \u0928\u093f\u0935\u0921\u093e.

files=\u092a\u094d\u0930\u092a\u0924\u094d\u0930 (\u092b\u093e\u0908\u0932)

location_text=\u0915\u0943\u092a\u092f\u093e \u0909\u0917\u092e \u092a\u094d\u0930\u092a\u0924\u094d\u0930 (\u0938\u094c\u0930\u094d\u0938 \u092b\u0908\u0932) \u0906\u0923\u093f \u0917\u0902\u0924\u0935\u094d\u092f \u0915\u094b\u0936 (\u0921\u0947\u0938\u094d\u091f\u093f\u0928\u0947\u0936\u0928 \u092b\u094b\u0932\u094d\u0921\u0930) \u0928\u093f\u0935\u0921\u093e.

source=&\u0909\u0917\u092e \u092a\u094d\u0930\u092a\u0924\u094d\u0930 (\u0938\u094c\u0930\u094d\u0938 \u092b\u0908\u0932):

destination=&\u0915\u094b\u0936(\u0921\u0947\u0938\u094d\u091f\u093f\u0928\u0947\u0936\u0928 \u092b\u094b\u0932\u094d\u0921\u0930):

explanation=(\u0915\u094b\u0936\u093e\u092e\u0927\u093f\u0932 (\u092b\u094b\u0932\u094d\u0921\u0930\u092e\u0927\u093f\u0932)   \u0915\u094b\u0932\u092e\u094d\u092c\u093e)

plugin=\u0906\u092f\u093e\u0924\u0915\u0930\u094d\u0924\u093e \u0928\u093f\u0935\u0921\u093e

plugin_description=\u0915\u0943\u092a\u092f\u093e \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u092a\u0924\u094d\u0930-\u092a\u0947\u091f\u0940\u0938\u093e\u0920\u0940 \u0906\u092f\u093e\u0924\u0915\u0930\u094d\u0924\u093e \u0928\u093f\u0935\u0921\u093e

plugin_text=\u0915\u0943\u092a\u092f\u093e \u0915\u094b\u0932\u092e\u094d\u092c\u093e\u0915\u0921\u0947 \u0906\u092f\u093e\u0924 \u0915\u0930\u093e\u092f\u0947\u091a\u094d\u092f\u093e \u092a\u0924\u094d\u0930-\u092a\u0947\u091f\u0940\u091a\u0947 \u0938\u094d\u0935\u0930\u0942\u092a \u0928\u093f\u0935\u0921\u093e
