oldcolumbaaddressbook_description = "addressbook.xml" \u0c2b\u0c48\u0c32\u0c4d \u0c15\u0c4a\u0c30\u0c15\u0c41 \u0c2e\u0c40 \u0c15\u0c4a\u0c32\u0c66\u0c2c\u0c3e config dir \u0c32\u0c4b \u0c1a\u0c42\u0c21\u0c41 
vcardaddressbook_description =\u0c38\u0c3e\u0c26\u0c3e\u0c30\u0c23\u0c66 \u0c17\u0c3e  vcard \u0c1a\u0c3f\u0c30\u0c41\u0c28\u0c3e\u0c2e\u0c3e \u0c2a\u0c41\u0c38\u0c4d\u0c24\u0c15\u0c66 \u0c2b\u0c48\u0c32\u0c4d\u0c38\u0c4d \u0c1a\u0c3f\u0c35\u0c30  *.vcf \u0c28\u0c41 \u0c15\u0c32\u0c3f\u0c17\u0c3f \u0c35\u0c41\u0c66\u0c21\u0c41\u0c28\u0c41
mozillacsvaddressbook_description =Mozilla *.csv \u0c2b\u0c48\u0c32\u0c4d
netscapeldifaddressbook_description =Netscape v4.x *.ldif \u0c2b\u0c48\u0c32\u0c4d

oldcolumbaaddressbook_name =\u0c2a\u0c3e\u0c24 \u0c24\u0c30\u0c39\u0c3e \u0c15\u0c4a\u0c32\u0c66\u0c2c\u0c3e \u0c1a\u0c3f\u0c30\u0c41\u0c28\u0c3e\u0c2e\u0c3e \u0c2a\u0c41\u0c38\u0c4d\u0c24\u0c15\u0c66 
vcardaddressbook_name = vcard  \u0c1a\u0c3f\u0c30\u0c41\u0c28\u0c3e\u0c2e\u0c3e \u0c2a\u0c41\u0c38\u0c4d\u0c24\u0c15\u0c66
mozillacsvaddressbook_name =Mozilla *.csv \u0c2b\u0c48\u0c32\u0c4d
netscapeldifaddressbook_name =Netscape v4.x *.ldif \u0c2b\u0c48\u0c32\u0c4d
title=\u0c26\u0c3f\u0c17\u0c41\u0c2e\u0c24\u0c3f  Wizard

destination=\u0c17\u0c2e\u0c4d\u0c2f \u0c38\u0c4d\u0c26\u0c3e\u0c28 \u0c2b\u0c4b\u0c32\u0c4d\u0c21\u0c30\u0c4d:

destination_mnemonic=\u0c21\u0c3f

explanation=(\u0c15\u0c4a\u0c32\u0c66\u0c2c\u0c3e \u0c32\u0c4b\u0c2a\u0c32 \u0c2b\u0c4b\u0c32\u0c4d\u0c21\u0c30\u0c4d)

location_description=\u0c26\u0c2f\u0c1a\u0c47\u0c38\u0c3f \u0c2e\u0c42\u0c32\u0c38\u0c4d\u0c26\u0c3e\u0c28\u0c66 \u0c2e\u0c30\u0c3f\u0c2f\u0c41 \u0c17\u0c2e\u0c4d\u0c2f \u0c38\u0c4d\u0c26\u0c3e\u0c28\u0c66 \u0c2a\u0c4d\u0c30\u0c26\u0c47\u0c36\u0c3e\u0c32\u0c28\u0c41 \u0c0e\u0c66\u0c1a\u0c41\u0c15\u0c4b

location=\u0c2a\u0c4d\u0c30\u0c26\u0c47\u0c36\u0c3e\u0c32\u0c28\u0c41 \u0c0e\u0c66\u0c1a\u0c41\u0c15\u0c4b

source=\u0c2e\u0c42\u0c32\u0c38\u0c4d\u0c26\u0c3e\u0c28 \u0c2b\u0c48\u0c32\u0c41:

source_mnemonic=\u0c0e\u0c38\u0c4d

plugin_text=\u0c26\u0c2f\u0c1a\u0c47\u0c38\u0c3f \u0c15\u0c4a\u0c32\u0c66\u0c2c\u0c3e \u0c15\u0c3f \u0c26\u0c3f\u0c17\u0c41\u0c2e\u0c24\u0c3f \u0c1a\u0c47\u0c2f\u0c35\u0c32\u0c38\u0c3f\u0c28 \u0c1a\u0c3f\u0c30\u0c41\u0c28\u0c3e\u0c2e\u0c3e \u0c2a\u0c41\u0c38\u0c4d\u0c24\u0c15\u0c66 \u0c0f\u0c35\u0c3f\u0c26\u0c66\u0c17\u0c3e \u0c35\u0c41\u0c66\u0c21\u0c3e\u0c32\u0c4b  \u0c0e\u0c66\u0c1a\u0c41\u0c15\u0c4b

plugin_description=\u0c26\u0c2f\u0c1a\u0c47\u0c38\u0c3f  \u0c1a\u0c3f\u0c30\u0c41\u0c28\u0c3e\u0c2e\u0c3e \u0c2a\u0c41\u0c38\u0c4d\u0c24\u0c15\u0c3e\u0c28\u0c3f\u0c15\u0c3f \u0c15\u0c3e\u0c35\u0c32\u0c38\u0c3f\u0c28 \u0c26\u0c3f\u0c17\u0c41\u0c2e\u0c24\u0c3f \u0c26\u0c3e\u0c30\u0c41\u0c21\u0c41 \u0c28\u0c3f \u0c0e\u0c66\u0c1a\u0c41\u0c15\u0c4b

plugin=\u0c26\u0c3f\u0c17\u0c41\u0c2e\u0c24\u0c3f \u0c26\u0c3e\u0c30\u0c41\u0c21\u0c41 \u0c28\u0c3f \u0c0e\u0c66\u0c1a\u0c41\u0c15\u0c4b

location_text=\u0c26\u0c2f\u0c1a\u0c47\u0c38\u0c3f \u0c2e\u0c42\u0c32\u0c38\u0c4d\u0c26\u0c3e\u0c28 \u0c2b\u0c48\u0c32\u0c4d\u0c38\u0c41 \u0c2e\u0c30\u0c3f\u0c2f\u0c41 \u0c17\u0c2e\u0c4d\u0c2f \u0c38\u0c4d\u0c26\u0c3e\u0c28 \u0c2b\u0c4b\u0c32\u0c4d\u0c21\u0c30\u0c4d \u0c28\u0c3f \u0c0e\u0c66\u0c1a\u0c41\u0c15\u0c4b
source_file_not_found=\u0c2e\u0c42\u0c32\u0c38\u0c4d\u0c26\u0c3e\u0c28 \u0c2b\u0c48\u0c32\u0c41 \u0c26\u0c4a\u0c30\u0c15 \u0c32\u0c47\u0c26\u0c41!
addressbook_import_failed=\u0c1a\u0c3f\u0c30\u0c41\u0c28\u0c3e\u0c2e\u0c3e \u0c2a\u0c41\u0c38\u0c4d\u0c24\u0c15\u0c66  \u0c26\u0c3f\u0c17\u0c41\u0c2e\u0c24\u0c3f \u0c1a\u0c47\u0c2f\u0c1f\u0c66 \u0c35\u0c3f\u0c2b\u0c32\u0c2e\u0c48\u0c66\u0c26\u0c3f! \u0c28\u0c40 \u0c2b\u0c4b\u0c32\u0c4d\u0c21\u0c30\u0c4d \u0c32\u0c4b\u0c15\u0c3f \u0c0f contact \u0c1a\u0c47\u0c30\u0c4d\u0c1a\u0c2c\u0c21\u0c32\u0c47\u0c26\u0c41.
addressbook_import_failed_2=\u0c1a\u0c3f\u0c30\u0c41\u0c28\u0c3e\u0c2e\u0c3e \u0c2a\u0c41\u0c38\u0c4d\u0c24\u0c15\u0c66  \u0c26\u0c3f\u0c17\u0c41\u0c2e\u0c24\u0c3f \u0c1a\u0c47\u0c2f\u0c1f\u0c66 \u0c35\u0c3f\u0c2b\u0c32\u0c2e\u0c48\u0c66\u0c26\u0c3f! \u0c2e\u0c40 \u0c2b\u0c4b\u0c32\u0c4d\u0c21\u0c30\u0c4d \u0c32\u0c4b\u0c15\u0c3f \u0c0f contact \u0c1a\u0c47\u0c30\u0c4d\u0c1a\u0c2c\u0c21\u0c32\u0c47\u0c26\u0c41. \u0c2a\u0c3e\u0c30\u0c4d\u0c38\u0c30\u0c4d \u0c15\u0c3f \u0c2e\u0c48\u0c32\u0c4d \u0c2c\u0c3e\u0c15\u0c4d\u0c38 \u0c2b\u0c3e\u0c30\u0c4d\u0c38\u0c46\u0c1f\u0c4d \u0c05\u0c30\u0c4d\u0c27\u0c66 \u0c15\u0c3e\u0c15 \u0c2a\u0c4b\u0c2f\u0c3f\u0c28\u0c3e \u0c2e\u0c30\u0c3f\u0c2f\u0c41  \u0c38\u0c3e\u0c26\u0c3e\u0c30\u0c23 \u0c2e\u0c48\u0c32\u0c4d \u0c2c\u0c3e\u0c15\u0c4d\u0c38 \u0c32\u0c4b \u0c0f\u0c35\u0c3f\u0c26\u0c2e\u0c48\u0c28 \u0c2e\u0c46\u0c38\u0c46\u0c1c\u0c41 \u0c32\u0c47\u0c15\u0c2a\u0c4b\u0c2f\u0c3f\u0c28 \u0c2a\u0c3e\u0c30\u0c4d\u0c38\u0c30\u0c4d \u0c0e\u0c1f\u0c41\u0c35\u0c66\u0c1f\u0c3f \u0c2e\u0c3f\u0c28\u0c39\u0c3e\u0c2f\u0c3f\u0c66\u0c2a\u0c41\u0c28\u0c41 \u0c35\u0c3f\u0c38\u0c30\u0c32\u0c47\u0c26\u0c41
addressbook_import_was_successfull=\u0c1a\u0c3f\u0c30\u0c41\u0c28\u0c3e\u0c2e\u0c3e \u0c2a\u0c41\u0c38\u0c4d\u0c24\u0c15\u0c66  \u0c26\u0c3f\u0c17\u0c41\u0c2e\u0c24\u0c3f \u0c1a\u0c47\u0c2f\u0c1f\u0c66 \u0c38\u0c2b\u0c32\u0c2e\u0c48\u0c66\u0c26\u0c3f!
information=\u0c38\u0c2e\u0c3e\u0c1a\u0c3e\u0c30\u0c2e\u0c41
