# accountwizard
create_a_new_account=\u0421\u043e\u0437\u0434\u0430\u0442\u044c \u043d\u043e\u0432\u0443\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c...
welcome=\u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c
initial_welcome_screen=\u041d\u0430\u0447\u0430\u043b\u044c\u043d\u044b\u0439 \u042d\u043a\u0440\u0430\u043d \u041f\u0440\u0438\u0432\u0435\u0442\u0441\u0432\u0438\u044f
specify_your_identity_information=\u0423\u043a\u0430\u0436\u0438\u0442\u044c \u0412\u0430\u0448\u0435 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e
incoming_server_properties=\u0421\u0432\u043e\u0439\u0441\u0442\u0432\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0432\u0445\u043e\u0434\u044f\u0449\u0435\u0439 \u043f\u043e\u0447\u0442\u044b
outgoing_server_properties=\u0421\u0432\u043e\u0439\u0441\u0442\u0432\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0439 \u043f\u043e\u0447\u0442\u044b
advanced_options=\u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438
account_wizard=\u041c\u0430\u0441\u0442\u0435\u0440 \u0443\u0447\u0435\u0442\u043d\u044b\u0445 \u0437\u0430\u043f\u0438\u0441\u0435\u0439
finished_information_gathering=\u0421\u0431\u043e\u0440 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0437\u0430\u043a\u043e\u043d\u0447\u0435\u043d

# advanced panel
enter_account_name=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043c\u044f \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0412\u044b \u0431\u044b \u0445\u043e\u0442\u0435\u043b\u0438 \u0441\u043e\u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u044d\u0442\u0443 \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c
example__bill__s_private_mail=\u041f\u0440\u0438\u043c\u0435\u0440: \u0427\u0430\u0441\u0442\u043d\u0430\u044f \u043f\u043e\u0447\u0442\u0430 \u0411\u0438\u043b\u043b\u0430 \u0413\u0435\u0439\u0442\u0441\u0430
if_you_want_to,_you_can_directly_edit_your_advanced_account_preferences_now=\u0415\u0441\u043b\u0438 \u0412\u044b \u0445\u043e\u0442\u0438\u0442\u0435, \u0442\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u0412\u0430\u0448\u0435\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438.
advanced_preferences=\u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438...
advanced_preferences_mnemonic=\u0434
you_are_now_ready_to_work_with_columba=\u0421\u0435\u0439\u0447\u0430\u0441 \u0412\u044b \u0433\u043e\u0442\u043e\u0432\u044b \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0441 Columba.\n\n\u0415\u0441\u043b\u0438 \u0443 \u0412\u0430\u0441 \u0435\u0441\u0442\u044c \u043a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u043f\u043e\u0436\u0435\u043b\u0430\u043d\u0438\u044f, \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b\u0431 \u043d\u0430\u0439\u0434\u0435\u043d\u043d\u044b\u0435 \u0431\u0430\u0433\u0438 \u0438\u043b\u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0432\u044b\u0441\u043b\u0430\u0442\u044c \u043f\u0430\u0442\u0447 -\n\u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0442\u043a\u0440\u043e\u0439\u0442\u0435 \u041e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435 \u0434\u043b\u044f \u0441\u0432\u044f\u0437\u0438 \u0441 \u043d\u0430\u043c\u0438 \n\nHave Fun,\nThe Columba Developers

# identity panel
if_you_send_a_message=\u041a\u043e\u0433\u0434\u0430 \u0412\u044b \u043f\u043e\u0441\u044b\u043b\u0430\u0435\u0442\u0435 \u043f\u0438\u0441\u044c\u043c\u043e, \u0412\u0430\u0448\u0438 \u0438\u043c\u044f \u0438 \u0430\u0434\u0440\u0435\u0441 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0432 \u043f\u043e\u043b\u0435 "\u041e\u0442".\n\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448\u0435 \u0438\u043c\u044f \u0442\u0430\u043a, \u043a\u0430\u043a \u0412\u044b \u0445\u043e\u0442\u0438\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u043e \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u043b\u043e\u0441\u044c.
example__bill_gates=\u041f\u0440\u0438\u043c\u0435\u0440: Bill Gates
example__billgates_address=\u041f\u0440\u0438\u043c\u0435\u0440: BillGates@microsoft.com

# incoming server panel
please_specify_your_incoming_mail_server_properties=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0443\u043a\u0430\u0436\u0438\u0442\u0435 \u0441\u0432\u043e\u0439\u0441\u0442\u0432\u0430 \u0432\u0430\u0448\u0435\u0433\u043e \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0432\u0445\u043e\u0434\u044f\u0449\u0435\u0439 \u043f\u043e\u0447\u0442\u044b. \u0415\u0441\u043b\u0438 \u0432\u044b \u043d\u0435\u0443\u0432\u0435\u0440\u0435\u043d\u044b, \u043f\u043e\u0436\u0430\u043b\u0443\u0441\u0442\u0430,\n\u043e\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044c \u0437\u0430 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a \u0412\u0430\u0448\u0435\u043c\u0443 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u043c\u0443 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0443 \u0438\u043b\u0438 \u043f\u043e\u0441\u0442\u0432\u0430\u0449\u0438\u043a\u0443 \u0443\u0441\u043b\u0443\u0433 \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442.
example__billgates=\u041f\u0440\u0438\u043c\u0435\u0440: billgates
example__mail.microsoft.com=\u041f\u0440\u0438\u043c\u0435\u0440: mail.microsoft.com
host_pop3_server=\u0425\u043e\u0441\u0442 (\u0421\u0435\u0440\u0432\u0435\u0440 POP3):
host_pop3_server_mnemonic=\u0445
host_imapserver=\u0425\u043e\u0441\u0442 (\u0421\u0435\u0440\u0432\u0435\u0440 IMAP):
host_imapserver_mnemonic=\u0445
please_specify_your_outgoing_mail_server_properties=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0443\u043a\u0430\u0436\u0438\u0442\u0435 \u0441\u0432\u043e\u0439\u0441\u0442\u0432\u0430 \u0432\u0430\u0448\u0435\u0433\u043e \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0439 \u043f\u043e\u0447\u0442\u044b. \u0415\u0441\u043b\u0438 \u0432\u044b \u043d\u0435\u0443\u0432\u0435\u0440\u0435\u043d\u044b, \u043f\u043e\u0436\u0430\u043b\u0443\u0441\u0442\u0430,\n\u043e\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044c \u0437\u0430 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a \u0412\u0430\u0448\u0435\u043c\u0443 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u043c\u0443 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0443 \u0438\u043b\u0438 \u043f\u043e\u0441\u0442\u0432\u0430\u0449\u0438\u043a\u0443 \u0443\u0441\u043b\u0443\u0433 \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442.
host_smtp_server=\u0425\u043e\u0441\u0442 (\u0421\u0435\u0440\u0432\u0435\u0440 SMTP):
host_smtp_server_mnemonic=\u0445
welcome_to_columba=\u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c \u0432 Columba\!\n\n\u042d\u0442\u043e \u0412\u0430\u0448 \u043f\u0435\u0440\u0432\u044b\u0439 \u0437\u0430\u043f\u0443\u0441\u043a Columba. \u042d\u0442\u043e\u0442 \u043c\u0430\u0441\u0442\u0435\u0440 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u0442 \u0412\u0430\u0441 \u0447\u0435\u0440\u0435\u0437 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u043d\u043e\u0432\u043e\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438.
