\ufeff

ssl_handshake_error=SSL \u0939\u0948\u0923\u094d\u0921\u0936\u0947\u0915 \u0915\u0947 \u0926\u094c\u0930\u093e\u0928 \u0917\u0932\u0924\u0940
ssl_turn_off=\u0907\u0938 \u0938\u0930\u094d\u0935\u0930 \u0915\u0947 \u0932\u093f\u092f\u0947 SSL \u092c\u0928\u094d\u0926 \u0915\u0930\u0947\u0902 \u0914\u0930 \u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e \u091a\u093e\u0932\u0942 \u0930\u0916\u0947\u0902?
ssl_not_supported=SSL \u0938\u092e\u0930\u094d\u0925\u093f\u0924 \u0928\u0939\u0940 \u0939\u0948!
message_deleted=\u0915\u093f\u0938\u0940 \u0926\u0942\u0938\u0930\u0947 \u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e, \u0938\u0902\u0926\u0947\u0936 \u0939\u091f\u093e\u092f\u093e,\u092e\u093f\u091f\u093e\u092f\u093e \u092f\u093e \u0928\u093e\u092e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0925\u093e!
unknown_host=\u0938\u0930\u094d\u0935\u0930 \u0938\u0947 \u091c\u0941\u0921 \u0928\u0939\u0940 \u0938\u0915\u0924\u093e!

mailimport=\u092a\u094d\u0932\u0917-\u0908\u0928 \u0932\u094b\u0921 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0926\u094c\u0930\u093e\u0928 \u0917\u0932\u0924\u0940 \u0964 \u0915\u0943\u092a\u092f\u093e \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0930\u0947\u0902 \u0915\u093f \u092a\u094d\u0932\u0917-\u0908\u0928 \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947 \u0915\u092e\u094d\u092a\u093e\u0907\u0932\u094d\u0921 \u0939\u0948 \u0914\u0930 \u0909\u0938\u0947 \u0938\u0939\u0940 \u0924\u094c\u0930 \u0938\u0947 plugin.xml \u092b\u093e\u0907\u0932 \u0915\u0947 \u0938\u093e\u0925 \u092d\u0947\u091c\u093e \u0917\u092f\u093e \u0939\u0948\u0964
pgpnotfound=GnuPG \u0915\u092e\u093e\u0928\u094d\u0921 \u0932\u093e\u0907\u0928 \u0914\u091c\u093e\u0930 \u0928\u0939\u0940 \u092e\u093f\u0932\u093e!

# socket exceptions
bind_error= \u0938\u094c\u0915\u0947\u091f \u0915\u094b \u0932\u094b\u0915\u0932 \u092a\u0924\u093e \u0914\u0930 \u092a\u094b\u0930\u094d\u091f \u0915\u0947 \u0938\u093e\u0925 \u091c\u094b\u0921\u0928\u0947 \u0915\u0940 \u0915\u094b\u0936\u093f\u0936 \u092e\u0947\u0902 \u0917\u0932\u0924\u0940 \u0964 \u0938\u093e\u0927\u093e\u0930\u0923\u0924\u0903 , \u092a\u094b\u0930\u094d\u091f \u092a\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092a\u094d\u0930\u092f\u094b\u0917 \u092e\u0947 \u0939\u0948 \u092f\u093e \u092e\u093e\u0901\u0917\u093e \u0917\u092f\u093e \u0932\u094b\u0915\u0932 \u092a\u0924\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0928\u0939\u0940\u0902 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u093e \u0964
connect_error=\u0938\u094c\u0915\u0947\u091f \u0915\u094b \u0926\u0942\u0930\u0938\u094d\u0925\u093f\u0924 \u092a\u0924\u093e \u0914\u0930 \u092a\u094b\u0930\u094d\u091f \u0915\u0947 \u0938\u093e\u0925 \u091c\u094b\u0921\u0928\u0947 \u0915\u0940 \u0915\u094b\u0936\u093f\u0936 \u092e\u0947\u0902 \u0917\u0932\u0924\u0940 \u0964 \u0938\u093e\u0927\u093e\u0930\u0923\u0924\u0903 , \u0926\u0942\u0930\u0938\u094d\u0925\u093f\u0924 \u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u0928\u0947 \u0915\u0940 \u0938\u094d\u0925\u093f\u0924\u093f \u0915\u094b \u0928\u0915\u093e\u0930\u093e \u0917\u092f\u093e \u0925\u093e \u0964
no_route_to_host_error=\u0938\u094c\u0915\u0947\u091f \u0915\u094b \u0926\u0942\u0930\u0938\u094d\u0925\u093f\u0924 \u092a\u0924\u093e \u0914\u0930 \u092a\u094b\u0930\u094d\u091f \u0915\u0947 \u0938\u093e\u0925 \u091c\u094b\u0921\u0928\u0947 \u0915\u094d\u0930\u092e \u092e\u0947\u0902 \u0917\u0932\u0924\u0940 \u0964 \u0938\u093e\u0927\u093e\u0930\u0923\u0924\u0903 \u0926\u0942\u0930\u0938\u094d\u0925\u093f\u0924 \u0939\u094b\u0938\u094d\u091f \u0924\u0915 \u092a\u0939\u0941\u0901\u091a \u0928\u0939\u0940 \u092a\u093e\u092f\u0947 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092b\u093e\u092f\u0930\u0935\u093e\u0932 \u0930\u094b\u0915 \u0930\u0939\u093e \u0939\u0948 \u092f\u093e \u092c\u0940\u091a \u0915\u093e \u0930\u093e\u0909\u091f\u0930 \u0916\u0930\u093e\u092c \u0939\u0948\u0964
port_unreachable_error=ICMP \u092a\u094b\u0930\u094d\u091f \u0928\u0939\u0940 \u092a\u0939\u0941\u091a\u0928\u0947 \u0915\u093e \u0938\u0902\u0926\u0947\u0936 \u090f\u0915 \u091c\u0941\u0921\u0947 \u0939\u0941\u090f \u0921\u093e\u091f\u093e\u0917\u094d\u0930\u093e\u092e \u092a\u0930 \u092e\u093f\u0932 \u091a\u0941\u0915\u093e \u0939\u0948 \u0964

# io exceptions
protocol_error=\u092a\u094d\u0930\u094b\u091f\u094b\u0915\u093e\u0932 \u092e\u0947\u0902 \u0917\u0932\u0924\u0940 \u0964
socket_error=\u092a\u094d\u0930\u094b\u091f\u094b\u0915\u093e\u0932 \u092e\u0947\u0902 \u0917\u0932\u0924\u0940 \u0964
socket_timeout_error=\u0938\u094c\u0915\u0947\u091f \u092a\u0922\u0928\u0947 \u0915\u0940 \u092f\u093e \u0938\u094d\u0935\u0940\u0915\u093e\u0930\u0928\u0947 \u0915\u0940 \u0938\u092e\u092f\u0938\u0940\u092e\u093e \u0938\u092e\u093e\u092a\u094d\u0924 \u0964
unknown_host_error= \u0939\u094b\u0938\u094d\u091f \u0915\u093e IP \u092a\u0924\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u092a\u093e\u092f\u0947 \u0964 \u0915\u0943\u092a\u092f\u093e \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0930\u0947\u0902 \u0915\u093f \u0906\u092a\u0915\u093e \u0907\u0928\u094d\u091f\u0930\u0928\u0947\u091f \u091c\u0941\u0921\u093e \u0939\u0941\u0906 \u0939\u0948 \u0964
unknown_service_error=\u090f\u0915 \u0905\u0938\u093e\u0927\u093e\u0930\u0923 \u0938\u094d\u0925\u093f\u0924\u093f \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0939\u0941\u0908 \u0964 \u092f\u093e \u0924\u094b URL \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0926\u094d\u0935\u093e\u0930\u093e \u0926\u093f\u092f\u093e \u0917\u092f\u093e MIME \u091f\u093e\u0907\u092a \u0928\u093f\u0930\u0930\u094d\u0925\u0915 \u0939\u0948 \u092f\u093e  \u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e \u0915\u0947\u0935\u0932 \u092a\u0922\u0928\u0947 \u092f\u094b\u0917\u094d\u092f URL \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u092a\u0930 \u0932\u093f\u0916\u0928\u0947 \u0915\u0940 \u0915\u094b\u0936\u093f\u0936 \u0915\u0930 \u0930\u0939\u093e \u0939\u0948 \u0964

