\ufeffwelcome=\u0ab8\u0ac1\u0ab8\u0acd\u0ab5\u0abe\u0a97\u0aa4\u0aae\u0acd
welcome_description=\u0a95\u0acb\u0ab2\u0a82\u0aac\u0abe \u0aa4\u0aae\u0abe\u0ab0\u0ac1\u0a82 \u0ab8\u0acd\u0ab5\u0abe\u0a97\u0aa4 \u0a95\u0ab0\u0ac7 \u0a9b\u0ac7
identity_description=\u0aa4\u0aae\u0abe\u0ab0\u0abe \u0ab8\u0acd\u0ab5\u0ab0\u0ac1\u0aaa\u0aa8\u0ac0 \u0aae\u0abe\u0ab9\u0abf\u0aa4\u0abf \u0a85\u0abe\u0aaa\u0acb
incomingserver= \u0aaa\u0aa4\u0acd\u0ab0\u0acb \u0ab2\u0abe\u0ab5\u0aa8\u0abe\u0ab0 \u0ab8\u0ab0\u0acd\u0ab5\u0ab0\u0aa8\u0abe \u0a97\u0ac1\u0aa3\u0aa7\u0ab0\u0acd\u0aae\u0acb
outgoingserver= \u0aaa\u0aa4\u0acd\u0ab0\u0acb \u0aae\u0acb\u0a95\u0ab2\u0aa8\u0abe\u0ab0 \u0ab8\u0ab0\u0acd\u0ab5\u0ab0\u0aa8\u0abe \u0a97\u0ac1\u0aa3\u0aa7\u0ab0\u0acd\u0aae\u0acb
title=\u0a96\u0abe\u0aa4\u0abe \u0aae\u0aa6\u0aa6\u0aa8\u0ac0\u0ab6
finish=\u0aae\u0abe\u0ab9\u0abf\u0aa4\u0abf \u0a85\u0ac7\u0a95\u0aa4\u0acd\u0ab0 \u0a95\u0ab0\u0ab5\u0abe\u0aa8\u0ac1\u0a82 \u0aaa\u0ac1\u0ab0\u0acd\u0aa3
example=\u0a89\u0aa6\u0abe\u0ab9\u0ab0\u0aa3:\ 
finish_text=\u0aa4\u0aae\u0ac7 \u0a95\u0acb\u0ab2\u0a82\u0aac\u0abe \u0ab5\u0abe\u0aaa\u0ab0\u0ab5\u0abe \u0aa4\u0ac8\u0aaf\u0abe\u0ab0 \u0a9b\u0acb.\n\n\u0a9c\u0acb \u0aa4\u0aae\u0abe\u0ab0\u0ac7 \u0a95\u0acb\u0a87 \u0ab8\u0ab2\u0abe\u0ab9, \u0a9c\u0acb\u0a87\u0aa4\u0ac0 \u0ab8\u0ac1\u0ab5\u0abf\u0aa7\u0abe, \u0ab5\u0abf\u0aa8\u0a82\u0aa4\u0abf, \u0aa4\u0a95\u0ab2\u0ac0\u0aab, \u0a95\u0ac7 \u0aae\u0ab3\u0ac7\u0ab2\u0abe \u0aa6\u0acb\u0ab7\u0acb\u0aa8\u0acb \u0a85\u0abe\u0ab9\u0ac7\u0ab5\u0abe\u0ab2 \u0a85\u0aa5\u0ab5\u0abe \u0ab8\u0ac1\u0aa7\u0abe\u0ab0\u0abe \u0ab5\u0aa7\u0abe\u0ab0\u0abe \u0aae\u0acb\u0a95\u0ab2\u0ab5\u0abe \u0ab9\u0acb\u0aaf -\n '\u0ab5\u0abf\u0ab6\u0ac7' \u0aa8\u0ac0 \u0ab5\u0abf\u0aa8\u0acd\u0aa1\u0acb \u0a96\u0acb\u0ab2\u0ac0 \u0a85\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0ab8\u0a82\u0aaa\u0ab0\u0acd\u0a95 \u0a95\u0ab0\u0acb\n\n\u0aae\u0a9d\u0abe \u0a95\u0ab0\u0acb,\n\u0a95\u0acb\u0ab2\u0a82\u0aac\u0abe\u0aa8\u0abe \u0ab5\u0abf\u0a95\u0abe\u0ab8\u0a95\u0acb

# identity panel
identity_text=\u0a9c\u0acb \u0aa4\u0aae\u0ac7 \u0ab8\u0a82\u0aa6\u0ac7\u0ab6\u0acb \u0aae\u0acb\u0a95\u0ab2\u0ab6\u0acb \u0aa4\u0acb \u0aa4\u0aae\u0abe\u0ab0\u0ac1\u0a82 \u0aa8\u0abe\u0aae \u0a85\u0aa8\u0ac7 \u0ab8\u0ab0\u0aa8\u0abe\u0aae\u0ac1\u0a82 \u0ab8\u0a82\u0aa6\u0ac7\u0ab6\u0abe\u0aa8\u0abe \u0aae\u0acb\u0a95\u0ab2\u0aa8\u0abe\u0ab0 \u0a95\u0acd\u0ab7\u0ac7\u0aa4\u0acd\u0ab0\u0aae\u0abe\u0a82 \u0aa6\u0ac7\u0a96\u0abe\u0ab6\u0ac7.\n\u0aae\u0ab9\u0ac7\u0ab0\u0aac\u0abe\u0aa8\u0ac0 \u0a95\u0ab0\u0ac0\u0aa8\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0aaa\u0ab8\u0a82\u0aa6\u0a97\u0ac0\u0aa8\u0ac1\u0a82 \u0aa8\u0abe\u0aae \u0a85\u0ab9\u0ac0\u0a82 \u0aad\u0ab0\u0acb.

# incoming server panel
incomingserver_text=\u0aa4\u0aae\u0abe\u0ab0\u0abe \u0ab8\u0a82\u0aa6\u0ac7\u0ab6\u0abe \u0ab2\u0abe\u0ab5\u0aa8\u0abe\u0ab0 \u0ab8\u0ab0\u0acd\u0ab5\u0ab0\u0aa8\u0abe \u0a97\u0ac1\u0aa3\u0aa7\u0ab0\u0acd\u0aae\u0acb \u0a9c\u0aa3\u0abe\u0ab5\u0acb. \u0a9c\u0acb \u0aa4\u0aae\u0aa8\u0ac7 \u0a96\u0abe\u0aa4\u0acd\u0ab0\u0ac0 \u0aa8 \u0ab9\u0acb\u0aaf \u0aa4\u0acb\n\u0aa4\u0aae\u0abe\u0ab0\u0abe \u0ab8\u0abf\u0ab8\u0acd\u0a9f\u0aae \u0a85\u0ac7\u0aa1\u0acd\u0aae\u0abf\u0aa8\u0abf\u0ab8\u0acd\u0a9f\u0acd\u0ab0\u0ac7\u0a9f\u0ab0\u0aa8\u0ac0 \u0a85\u0aa5\u0ab5\u0abe \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0a87\u0aa8\u0acd\u0a9f\u0ab0\u0aa8\u0ac7\u0a9f \u0ab8\u0ab0\u0acd\u0ab5\u0abf\u0ab8 \u0aaa\u0ab9\u0acb\u0a82\u0a9a\u0abe\u0aa1\u0aa8\u0abe\u0ab0\u0aa8\u0ac0 \u0ab8\u0ab9\u0abe\u0aaf\u0aa4\u0abe \u0aae\u0abe\u0a82\u0a97\u0acb.
host=\u0ab9\u0acb\u0ab8\u0acd\u0a9f(&H):
outgoingserver_text=\u0a85\u0abe\u0ab5\u0aa4\u0abe \u0ab8\u0a82\u0aa6\u0ac7\u0ab6\u0abe \u0aae\u0acb\u0a95\u0ab2\u0aa8\u0abe\u0ab0 \u0ab8\u0ab0\u0acd\u0ab5\u0ab0\u0aa8\u0abe \u0a97\u0ac1\u0aa3\u0aa7\u0ab0\u0acd\u0aae\u0acb \u0a9c\u0aa3\u0abe\u0ab5\u0acb. \u0a9c\u0acb \u0aa4\u0aae\u0aa8\u0ac7 \u0a96\u0abe\u0aa4\u0acd\u0ab0\u0ac0 \u0aa8 \u0ab9\u0acb\u0aaf \u0aa4\u0acb\n\u0aa4\u0aae\u0abe\u0ab0\u0abe \u0ab8\u0abf\u0ab8\u0acd\u0a9f\u0aae \u0a85\u0ac7\u0aa1\u0acd\u0aae\u0abf\u0aa8\u0abf\u0ab8\u0acd\u0a9f\u0acd\u0ab0\u0ac7\u0a9f\u0ab0\u0aa8\u0ac0 \u0a85\u0aa5\u0ab5\u0abe \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0a87\u0aa8\u0acd\u0a9f\u0ab0\u0aa8\u0ac7\u0a9f \u0ab8\u0ab0\u0acd\u0ab5\u0abf\u0ab8 \u0aaa\u0ab9\u0acb\u0a82\u0a9a\u0abe\u0aa1\u0aa8\u0abe\u0ab0\u0aa8\u0ac0 \u0ab8\u0ab9\u0abe\u0aaf\u0aa4\u0abe \u0aae\u0abe\u0a82\u0a97\u0acb.
welcome_text=\u0a95\u0acb\u0ab2\u0a82\u0aac\u0abe \u0aa4\u0aae\u0abe\u0ab0\u0ac1\u0a82 \u0ab8\u0acd\u0ab5\u0abe\u0a97\u0aa4 \u0a95\u0ab0\u0ac7 \u0a9b\u0ac7\!\n\n\u0aa4\u0aae\u0ac7 \u0a95\u0acb\u0ab2\u0a82\u0aac\u0abe \u0aaa\u0ab9\u0ac7\u0ab2\u0ac0 \u0ab5\u0abe\u0ab0 \u0a9a\u0ab2\u0abe\u0ab5\u0ac0 \u0ab0\u0ab9\u0acd\u0aaf\u0abe \u0a9b\u0acb. \u0a85\u0abe \u0ab8\u0ab9\u0abe\u0aaf\u0a95 \u0aa4\u0aae\u0aa8\u0ac7 \u0a87-\u0aae\u0ac7\u0a87\u0ab2\u0aa8\u0abe \u0a96\u0abe\u0aa4\u0abe \u0a96\u0acb\u0ab2\u0ab5\u0abe\u0aae\u0abe\u0a82 \u0aae\u0abe\u0ab0\u0acd\u0a97\u0aa6\u0ab0\u0acd\u0ab6\u0aa8 \u0a95\u0ab0\u0ab6\u0ac7.

identity=\u0ab8\u0acd\u0ab5\u0ab0\u0ac1\u0aaa \u0aae\u0abe\u0ab9\u0abf\u0aa4\u0abf

name=&\u0aa8\u0abe\u0aae:

address=&\u0ab8\u0ab0\u0aa8\u0abe\u0aae\u0ac1\u0a82:

incomingserver_description= \u0aaa\u0aa4\u0acd\u0ab0\u0acb \u0ab2\u0abe\u0ab5\u0aa8\u0abe\u0ab0 \u0ab8\u0ab0\u0acd\u0ab5\u0ab0\u0aa8\u0ac1\u0a82 \u0aa8\u0abe\u0aae \u0aad\u0ab0\u0acb

login=\u0ab2\u0acb\u0a97 \u0a87\u0aa8(&L):

type=\u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab0(&T):

outgoingserver_description= \u0aaa\u0aa4\u0acd\u0ab0\u0acb \u0aae\u0acb\u0a95\u0ab2\u0aa8\u0abe\u0ab0 \u0ab8\u0ab0\u0acd\u0ab5\u0ab0\u0aa8\u0ac1\u0a82 \u0aa8\u0abe\u0aae \u0aad\u0ab0\u0acb

finish_description=\u0aac\u0aa7\u0ac0 \u0a85\u0abe\u0ab5\u0ab6\u0acd\u0aaf\u0a95 \u0aae\u0abe\u0ab9\u0abf\u0aa4\u0abf \u0aad\u0ab0\u0abe\u0a87 \u0a97\u0a87 \u0a9b\u0ac7

accountname=\u0a96\u0abe\u0aa4\u0abe\u0aa8\u0ac1\u0a82 \u0aa8\u0abe\u0aae(&o):
