\ufeff

ssl_handshake_error=SSL \u0ab9\u0abe\u0aa5\u0aae\u0abf\u0ab2\u0abe\u0ab5\u0aae\u0abe\u0a82 \u0a85\u0aaa\u0ab5\u0abe\u0aa6
ssl_turn_off=\u0ab6\u0ac1\u0a82 \u0a85\u0abe \u0ab8\u0ab0\u0acd\u0ab5\u0ab0 \u0aae\u0abe\u0a9f\u0ac7 SSL \u0aac\u0a82\u0aa7 \u0a95\u0ab0\u0ac0\u0aa8\u0ac7 \u0aaa\u0acd\u0ab0\u0acb\u0a97\u0acd\u0ab0\u0abe\u0aae \u0a9a\u0ab2\u0abe\u0ab5\u0ac0\u0a85\u0ac7 ?
ssl_not_supported=SSL \u0ab8\u0aae\u0ab0\u0acd\u0aa5\u0abf\u0aa4 \u0aa8\u0aa5\u0ac0!
message_deleted=\u0a95\u0acb\u0a87 \u0aac\u0ac0\u0a9c\u0abe \u0aaa\u0acd\u0ab0\u0acb\u0a97\u0acd\u0ab0\u0abe\u0aae\u0ac7 \u0a85\u0abe \u0aaa\u0aa4\u0acd\u0ab0\u0aa8\u0ac7 \u0aac\u0aa6\u0ab2\u0acd\u0aaf\u0acb \u0a9b\u0ac7, \u0a95\u0abe\u0aa2\u0acd\u0aaf\u0acb \u0a9b\u0ac7 \u0a85\u0aa5\u0ab5\u0abe \u0aaa\u0aa4\u0acd\u0ab0\u0aa8\u0ac1\u0a82 \u0aae\u0aa5\u0abe\u0ab3\u0ac1\u0a82 \u0aac\u0aa6\u0ab2\u0acd\u0aaf\u0ac1\u0a82 \u0a9b\u0ac7 !
unknown_host=\u0ab8\u0ab0\u0acd\u0ab5\u0ab0 \u0ab8\u0abe\u0aa5\u0ac7 \u0a9c\u0acb\u0aa1\u0abe\u0aa3 \u0aa8\u0abf\u0ab7\u0acd\u0aab\u0ab3 !

mailimport=\u0aaa\u0acd\u0ab2\u0a97-\u0a87\u0aa8 \u0a9a\u0abe\u0ab2\u0ac1 \u0a95\u0ab0\u0ab5\u0abe \u0aa6\u0ab0\u0aae\u0acd\u0aaf\u0abe\u0aa8 \u0a85\u0aaa\u0ab5\u0abe\u0aa6 \u0964 \u0aae\u0ab9\u0ac7\u0ab0\u0aac\u0abe\u0aa8\u0ac0 \u0a95\u0ab0\u0ac0\u0aa8\u0ac7 \u0aaa\u0acd\u0ab2\u0a97-\u0a87\u0aa8 \u0ab8\u0a82\u0a97\u0aa0\u0abf\u0aa4(\u0a95\u0aae\u0acd\u0aaa\u0abe\u0a87\u0ab2 \u0a95\u0ab0\u0ac7\u0ab2\u0ac1\u0a82) \u0ab9\u0acb\u0aaf \u0a85\u0aa8\u0ac7 \u0ab8\u0ab0\u0a96\u0ac0 \u0ab0\u0ac0\u0aa4\u0ac7 plugin.xml \u0aab\u0abe\u0a87\u0ab2 \u0ab8\u0abe\u0aa5\u0ac7 \u0a85\u0abe\u0ab5\u0ac7\u0ab2 \u0a9b\u0ac7 \u0aa4\u0ac7\u0aa8\u0ac0 \u0a96\u0abe\u0aa4\u0acd\u0ab0\u0ac0 \u0a95\u0ab0\u0acb \u0964
pgpnotfound=GnuPG \u0a95\u0aae\u0abe\u0a82\u0aa1 \u0ab2\u0abe\u0a87\u0aa8 \u0aaa\u0acd\u0ab0\u0acb\u0a97\u0acd\u0ab0\u0abe\u0aae \u0aa8\u0aa5\u0ac0 \u0aae\u0ab3\u0aa4\u0acb !

# socket exceptions
bind_error= \u0ab8\u0ac9\u0a95\u0ac7\u0a9f\u0aa8\u0abe \u0ab8\u0acd\u0aa5\u0abe\u0aa8\u0abf\u0a95 \u0ab8\u0ab0\u0aa8\u0abe\u0aae\u0abe \u0a85\u0aa8\u0ac7 \u0aa6\u0acd\u0ab5\u0abe\u0ab0(\u0aaa\u0acb\u0ab0\u0acd\u0a9f) \u0ab8\u0abe\u0aa5\u0ac7\u0aa8\u0ac1\u0a82 \u0a9c\u0acb\u0aa1\u0abe\u0aa3 \u0aa8\u0abf\u0ab7\u0acd\u0aab\u0ab3 \u0964 \u0ab8\u0abe\u0aae\u0abe\u0aa8\u0acd\u0aaf \u0aaa\u0aa3\u0ac7 \u0aa6\u0acd\u0ab5\u0abe\u0ab0(\u0aaa\u0acb\u0ab0\u0acd\u0a9f) \u0aaa\u0ab9\u0ac7\u0ab2\u0ac7\u0aa5\u0ac0 \u0ab5\u0aaa\u0ab0\u0abe\u0ac0\u0ab6\u0aae\u0abe\u0a82 \u0ab9\u0acb\u0aaf \u0a85\u0aa5\u0ab5\u0abe \u0aae\u0abe\u0a82\u0a97\u0ac7\u0ab2\u0ac1\u0a82 \u0ab8\u0ab0\u0aa8\u0abe\u0aae\u0ac1\u0a82 \u0aa8\u0a95\u0acd\u0a95\u0ac0 \u0aa5\u0a87 \u0aa8 \u0ab6\u0a95\u0acd\u0aaf\u0ac1\u0a82 \u0964
connect_error=\u0ab8\u0ac9\u0a95\u0ac7\u0a9f\u0aa8\u0ac7 \u0aa6\u0ac1\u0ab0\u0aa8\u0abe \u0ab8\u0ab0\u0aa8\u0abe\u0aae\u0abe \u0a85\u0aa8\u0ac7 \u0aa6\u0acd\u0ab5\u0abe\u0ab0(\u0aaa\u0acb\u0ab0\u0acd\u0a9f) \u0ab8\u0abe\u0aa5\u0ac7\u0aa8\u0ac1\u0a82 \u0a9c\u0acb\u0aa1\u0abe\u0aa3 \u0aa8\u0abf\u0ab7\u0acd\u0aab\u0ab3 \u0964 \u0aae\u0acb\u0a9f\u0ac7 \u0aad\u0abe\u0a97\u0ac7 \u0a85\u0abe\u0ab5\u0ac1\u0a82 \u0a9c\u0acb\u0aa1\u0abe\u0aa3 \u0ab8\u0abe\u0aae\u0ac0 \u0aa4\u0ab0\u0aab\u0aa5\u0ac0 \u0a95\u0abe\u0aaa\u0ab5\u0abe\u0aae\u0abe\u0a82 \u0a85\u0abe\u0ab5\u0acd\u0aaf\u0ac1\u0a82 \u0a9b\u0ac7 \u0964
no_route_to_host_error= \u0ab8\u0ac9\u0a95\u0ac7\u0a9f\u0aa8\u0ac7 \u0aa6\u0ac1\u0ab0\u0aa8\u0abe \u0ab8\u0ab0\u0aa8\u0abe\u0aae\u0abe \u0a85\u0aa8\u0ac7 \u0aa6\u0acd\u0ab5\u0abe\u0ab0(\u0aaa\u0acb\u0ab0\u0acd\u0a9f) \u0ab8\u0abe\u0aa5\u0ac7\u0aa8\u0ac1\u0a82 \u0a9c\u0acb\u0aa1\u0abe\u0aa3 \u0aa8\u0abf\u0ab7\u0acd\u0aab\u0ab3 \u0964 \u0aae\u0acb\u0a9f\u0ac7 \u0aad\u0abe\u0a97\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0aab\u0abe\u0aaf\u0ab0\u0ab5\u0ac9\u0ab2 \u0a85\u0abe \u0a9c\u0acb\u0aa1\u0abe\u0aa3 \u0ab0\u0acb\u0a95\u0ac0 \u0ab0\u0ab9\u0ac0 \u0a9b\u0ac7 \u0a85\u0aa5\u0ab5\u0abe \u0ab5\u0a9a\u0acd\u0a9a\u0ac7 \u0a85\u0ac7\u0a95\u0abe\u0aa6 \u0ab0\u0abe\u0a89\u0a9f\u0ab0 \u0aac\u0a97\u0aa1\u0ac0 \u0a97\u0aaf\u0ac1\u0a82 \u0a9b\u0ac7 \u0964
port_unreachable_error=ICMP \u0aa6\u0acd\u0ab5\u0abe\u0ab0(\u0aaa\u0acb\u0ab0\u0acd\u0a9f) \u0aae\u0ab3\u0aa4\u0acb \u0aa8\u0aa5\u0ac0 \u0a85\u0ac7\u0ab5\u0ac0 \u0ab8\u0ac1\u0a9a\u0aa8\u0abe \u0a85\u0ac7\u0a95 \u0a9c\u0acb\u0aa1\u0abe\u0aa3\u0aa8\u0abe \u0aa1\u0ac7\u0a9f\u0abe\u0a97\u0acd\u0ab0\u0abe\u0aae\u0aae\u0abe\u0a82 \u0a85\u0abe\u0ab5\u0ac0 \u0a9b\u0ac7 \u0964

# io exceptions
protocol_error=\u0aaa\u0abe\u0aaf\u0abe\u0aa8\u0abe \u0aaa\u0acd\u0ab0\u0acb\u0a9f\u0acb\u0a95\u0acb\u0ab2\u0aae\u0abe\u0a82 \u0a85\u0aaa\u0ab5\u0abe\u0aa6 \u0964
socket_error=\u0aaa\u0abe\u0aaf\u0abe\u0aa8\u0abe \u0aaa\u0acd\u0ab0\u0acb\u0a9f\u0acb\u0a95\u0acb\u0ab2\u0aae\u0abe\u0a82 \u0a85\u0aaa\u0ab5\u0abe\u0aa6 \u0964
socket_timeout_error= \u0ab8\u0ac9\u0a95\u0ac7\u0a9f \u0a96\u0acb\u0ab2\u0ab5\u0abe\u0aa8\u0abe \u0a95\u0ac7 \u0ab5\u0abe\u0a82\u0a9a\u0ab5\u0abe\u0aa8\u0abe \u0ab8\u0aae\u0aaf\u0aa8\u0ac0 \u0ab8\u0ac0\u0aae\u0abe \u0aaa\u0abe\u0ab0 \u0aa5\u0ab5\u0abe\u0aa5\u0ac0 \u0a85\u0aaa\u0ab5\u0abe\u0aa6 \u0964
unknown_host_error= \u0aaf\u0a9c\u0aae\u0abe\u0aa8\u0aa8\u0abe IP \u0ab8\u0ab0\u0aa8\u0abe\u0aae\u0abe\u0aa8\u0ac0 \u0a9a\u0acb\u0a95\u0ab8\u0abe\u0a87 \u0aa8\u0abf\u0ab7\u0acd\u0aab\u0ab3 \u0964 \u0aa4\u0aae\u0abe\u0ab0\u0ac1\u0a82 \u0a95\u0aae\u0acd\u0aaa\u0ac1\u0a9f\u0ab0 \u0a87\u0aa8\u0acd\u0a9f\u0ab0\u0aa8\u0ac7\u0a9f \u0ab8\u0abe\u0aa5\u0ac7 \u0a9c\u0acb\u0aa1\u0abe\u0aaf\u0ac7\u0ab2 \u0ab9\u0acb\u0ab5\u0abe\u0aa8\u0ac0 \u0a96\u0abe\u0aa4\u0acd\u0ab0\u0ac0 \u0a95\u0ab0\u0acb \u0964
unknown_service_error=\u0a85\u0ac7\u0a95 \u0a85\u0a9c\u0abe\u0aa3\u0ac0 \u0aaa\u0ab0\u0abf\u0ab8\u0acd\u0aa5\u0abf\u0aa4\u0abf \u0aaa\u0ac7\u0aa6\u0abe \u0aa5\u0a87 \u0a9b\u0ac7 \u0964 \u0a95\u0abe\u0a82 \u0aa4\u0acb URL \u0a9c\u0acb\u0aa1\u0abe\u0aa3 \u0aa6\u0acd\u0ab5\u0abe\u0ab0\u0abe \u0aae\u0acb\u0a95\u0ab2\u0ac7\u0ab2 MIME \u0aa8\u0acb \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab0 \u0a96\u0acb\u0a9f\u0acb \u0a9b\u0ac7 \u0a85\u0aa5\u0ab5\u0abe \u0aaa\u0acd\u0ab0\u0acb\u0a97\u0acd\u0ab0\u0abe\u0aae \u0aae\u0abe\u0aa4\u0acd\u0ab0 \u0ab5\u0abe\u0a82\u0a9a\u0ab5\u0abe \u0ab2\u0abe\u0aaf\u0a95 URL \u0a9c\u0acb\u0aa1\u0abe\u0aa3 \u0aaa\u0ab0 \u0ab2\u0a96\u0ab5\u0abe\u0aa8\u0acb \u0aaa\u0acd\u0ab0\u0aaf\u0abe\u0ab8 \u0a95\u0ab0\u0ac0 \u0ab0\u0ab9\u0acd\u0aaf\u0acb \u0a9b\u0ac7 \u0964

