\ufeffMBOX_description = \u0ab8\u0abe\u0aa7\u0abe\u0ab0\u0aa3 \u0aaa\u0aa4\u0acd\u0ab0\u0aaa\u0ac7\u0a9f\u0ac0\u0aa8\u0ac1\u0a82 \u0aac\u0a82\u0aa7\u0abe\u0ab0\u0aa3 - \u0a9c\u0acb \u0aa4\u0aae\u0abe\u0ab0\u0acb \u0aaa\u0acd\u0ab0\u0acb\u0a97\u0acd\u0ab0\u0abe\u0aae \u0a85\u0abe \u0aaf\u0abe\u0aa6\u0ac0\u0aae\u0abe\u0a82 \u0aa8\u0abe \u0ab9\u0acb\u0aaf, \u0aa4\u0acb \u0a85\u0abe \u0aac\u0a82\u0aa7\u0abe\u0ab0\u0aa3 \u0aaa\u0ab8\u0a82\u0aa6 \u0a95\u0ab0\u0ab5\u0ac1\u0a82.
Evolution_description = \u0aa4\u0aae\u0aa8\u0ac7 \u0ab8\u0ac1\u0ab0\u0ac7\u0a96\u0abe\u0a85\u0acb\u0aa8\u0ac1\u0a82 \u0aab\u0acb\u0ab2\u0acd\u0aa1\u0ab0 \"~/evolution/local/yourfolder\" \u0aa8\u0ac0 \u0aa8\u0ac0\u0a9a\u0ac7 \u0aae\u0ab3\u0ab6\u0ac7. \u0aae\u0abe\u0aa4\u0acd\u0ab0 \"yourfolder\" \u0aa8\u0ac0 \u0a9c\u0a97\u0acd\u0aaf\u0abe\u0a85\u0ac7 \u0aa4\u0aae\u0ac7 \u0ab6\u0acb\u0aa7\u0ac0 \u0ab0\u0ab9\u0acd\u0aaf\u0abe \u0ab9\u0acb \u0aa4\u0ac7 \u0aaa\u0aa4\u0acd\u0ab0\u0aaa\u0ac7\u0a9f\u0ac0 \u0aae\u0ac1\u0a95\u0acb (\u0a89\u0aa6\u0abe\u0ab9\u0ab0\u0aa3 \u0aa4\u0ab0\u0ac0\u0a95\u0ac7 Inbox, Drafts \u0a95\u0ac7 Trash). \u0aa4\u0aae\u0aa8\u0ac7 \u0a85\u0abe \u0aab\u0acb\u0ab2\u0acd\u0aa1\u0ab0\u0aae\u0abe\u0a82 \"mbox\" \u0aa8\u0abe\u0aae\u0aa8\u0ac0 \u0aab\u0abe\u0a87\u0ab2 \u0aae\u0ab3\u0ac7 \u0aa4\u0acb \u0aa4\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0aaa\u0aa4\u0acd\u0ab0\u0aaa\u0ac7\u0a9f\u0ac0 \u0a9b\u0ac7.
Mozilla_description = \u0a85\u0abe\u0aae\u0ac1\u0a95 \u0a9c\u0abe\u0aa4\u0aa8\u0ac0 *nix \u0aae\u0abe\u0a82 \u0ab8\u0ac1\u0ab0\u0ac7\u0a96\u0abe\u0aa8\u0acb \u0aab\u0acb\u0ab2\u0acd\u0aa1\u0ab0 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0a98\u0ab0\u0aa8\u0ac0 \u0aa1\u0ac0\u0ab0\u0ac7\u0a95\u0acd\u0a9f\u0ab0\u0ac0 \u0aa8\u0ac0\u0a9a\u0ac7 \"~/.mozilla\" \u0aa8\u0ac0 \u0aa8\u0ac0\u0a9a\u0ac7 \u0aae\u0ab3\u0ac0 \u0ab6\u0a95\u0ac7 \u0a9b\u0ac7. \u0aa4\u0ac7 \u0aaa\u0a9b\u0ac0 \"default/identity/Mail/Local \u0aab\u0acb\u0ab2\u0acd\u0aa1\u0ab0\u0aae\u0abe\u0a82 \u0aa8\u0a9c\u0ab0 \u0aa8\u0abe\u0a96\u0acb. \u0aa4\u0aae\u0aa8\u0ac7 \u0aae\u0ab3\u0ac7\u0ab2 \u0aae\u0ac1\u0ab2\u0aad\u0ac1\u0aa4 \u0ab8\u0acd\u0ab5\u0ab0\u0ac1\u0aaa\u0aa8\u0ac7 \"identity\" \u0aa8\u0ac0 \u0a9c\u0a97\u0acd\u0aaf\u0abe\u0a85\u0ac7 \u0aae\u0ac1\u0a95\u0acb. \u0a89\u0aa6\u0abe\u0ab9\u0ab0\u0aa3 \u0aa4\u0ab0\u0ac0\u0a95\u0ac7 \u0aae\u0abe\u0ab0\u0ac1\u0a82 \u0ab8\u0acd\u0ab5\u0ab0\u0ac1\u0aaa \"3kzzoiv9.slt\" \u0a9b\u0ac7. \u0a85\u0abe \u0aab\u0acb\u0ab2\u0acd\u0aa1\u0ab0\u0aae\u0abe\u0a82 \u0aa4\u0aae\u0abe\u0ab0\u0abe \u0aaa\u0aa4\u0acd\u0ab0\u0acb\u0aa8\u0abe \u0aab\u0acb\u0ab2\u0acd\u0aa1\u0ab0\u0aa8\u0abe \u0aa8\u0abe\u0aae \u0aaa\u0acd\u0ab0\u0aae\u0abe\u0aa3\u0ac7\u0aa8\u0abe \u0aab\u0acb\u0ab2\u0acd\u0aa1\u0ab0 \u0aae\u0ab3\u0ab6\u0ac7 (\u0a89\u0aa6\u0abe\u0ab9\u0ab0\u0aa3 \u0aa4\u0ab0\u0ac0\u0a95\u0ac7 Inbox, Drafts, \u0a95\u0ac7 Trash). \u0a85\u0abe \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0aaa\u0aa4\u0acd\u0ab0\u0aaa\u0ac7\u0a9f\u0ac0\u0a85\u0acb \u0a9b\u0ac7.
PegasusMail_description = \u0aa4\u0aae\u0abe\u0ab0\u0abe \u0aaa\u0aa4\u0acd\u0ab0\u0acb UNIX mbox \u0aa8\u0abe \u0aac\u0a82\u0aa7\u0abe\u0ab0\u0aa3\u0aa5\u0ac0 \u0ab8\u0a82\u0a97\u0acd\u0ab0\u0ab9\u0ac7\u0ab2\u0abe \u0ab9\u0acb\u0aaf \u0aa4\u0ac7\u0aa8\u0ac0 \u0aaa\u0ab9\u0ac7\u0ab2\u0abe \u0a96\u0abe\u0aa4\u0acd\u0ab0\u0ac0 \u0a95\u0ab0\u0acb. \u0aa4\u0ac7 \u0aae\u0abe\u0a9f\u0ac7 \u0aaa\u0ac7\u0a97\u0abe\u0ab8\u0ab8 \u0aae\u0ac7\u0a87\u0ab2\u0aae\u0abe\u0a82 \u0aab\u0acb\u0ab2\u0acd\u0aa1\u0ab0\u0aa8\u0abe \u0a97\u0ac1\u0aa3\u0aa7\u0ab0\u0acd\u0aae\u0acb \u0aa4\u0aaa\u0abe\u0ab8\u0ac0 \u0a96\u0abe\u0aa4\u0acd\u0ab0\u0ac0 \u0a95\u0ab0\u0acb, \u0aa8\u0ab9\u0abf\u0a82 \u0aa4\u0acb, UNIX mail \u0aac\u0a82\u0aa7\u0abe\u0ab0\u0aa3 \u0aa8\u0ab5\u0acb \u0aab\u0acb\u0ab2\u0acd\u0aa1\u0ab0 \u0aac\u0aa8\u0abe\u0ab5\u0ac0 \u0aac\u0aa7\u0abe \u0aaa\u0aa4\u0acd\u0ab0\u0acb\u0aa8\u0ac0 \u0aa8\u0ab5\u0abe \u0aab\u0acb\u0ab2\u0acd\u0aa1\u0ab0\u0aae\u0abe\u0a82 \u0aa8\u0a95\u0ab2 \u0a95\u0ab0\u0acb. \u0aa4\u0aae\u0aa8\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0aaa\u0ac7\u0a97\u0abe\u0ab8\u0ab8 \u0aa1\u0ac0\u0ab0\u0ac7\u0a95\u0acd\u0a9f\u0ab0\u0ac0\u0aae\u0abe\u0a82 \u0aa8\u0ab5\u0ac0 UNX?????.MBX \u0a9c\u0ac7\u0ab5\u0abe \u0aa8\u0abe\u0aae \u0ab5\u0abe\u0ab3\u0ac0 \u0aab\u0abe\u0a87\u0ab2 \u0aa6\u0ac7\u0a96\u0abe\u0ab6\u0ac7 \u0a9c\u0ac7\u0aae\u0abe\u0a82 '?'(\u0aaa\u0acd\u0ab0\u0ab6\u0acd\u0aa8\u0a9a\u0abf\u0ab9\u0acd\u0aa8) \u0aa8\u0ac0 \u0a9c\u0a97\u0acd\u0aaf\u0abe\u0a85\u0ac7 \u0ae6-\u0aef \u0a95\u0acd\u0ab0\u0aae\u0abe\u0a82\u0a95\u0acb \u0aa6\u0ac7\u0a96\u0abe\u0ab6\u0ac7. \u0a85\u0abe \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0a96\u0ab0\u0ac7\u0a96\u0ab0\u0ac0 \u0aaa\u0aa4\u0acd\u0ab0\u0aaa\u0ac7\u0a9f\u0ac0 \u0a9b\u0ac7.

MBOX_name = \u0aae\u0ac1\u0ab3\u0aad\u0ac1\u0aa4 \u0aaa\u0aa4\u0acd\u0ab0\u0aaa\u0ac7\u0a9f\u0ac0\u0aa8\u0ac1\u0a82 \u0aac\u0a82\u0aa7\u0abe\u0ab0\u0aa3
Evolution_name = \u0a9d\u0abf\u0aae\u0abf\u0aaf\u0aa8 \u0a85\u0ac7\u0ab5\u0acb\u0ab2\u0acd\u0aaf\u0ac1\u0ab6\u0aa8
Mozilla_name = \u0aae\u0acb\u0a9d\u0abf\u0ab2\u0abe \u0aae\u0ac7\u0a87\u0ab2
PegasusMail_name = \u0aaa\u0ac7\u0a97\u0abe\u0ab8\u0ab8 \u0aae\u0ac7\u0a87\u0ab2
title=\u0a85\u0abe\u0aaf\u0abe\u0aa4 \u0ab8\u0ab9\u0abe\u0aaf\u0a95

location=\u0ab8\u0acd\u0aa5\u0ab3\u0acb \u0aa8\u0a95\u0acd\u0a95\u0ac0 \u0a95\u0ab0\u0acb

location_description=\u0aae\u0ab9\u0ac7\u0ab0\u0aac\u0abe\u0aa8\u0ac0 \u0a95\u0ab0\u0ac0\u0aa8\u0ac7 \u0ab2\u0ac7\u0ab5\u0abe\u0aa8\u0abe \u0a85\u0aa8\u0ac7 \u0aae\u0ac1\u0a95\u0ab5\u0abe\u0aa8\u0abe \u0ab8\u0acd\u0aa5\u0ab3\u0acb \u0aa8\u0a95\u0acd\u0a95\u0ac0 \u0a95\u0ab0\u0acb

files=\u0aab\u0abe\u0a87\u0ab2\u0acb

location_text=\u0aae\u0ab9\u0ac7\u0ab0\u0aac\u0abe\u0aa8\u0ac0 \u0a95\u0ab0\u0ac0\u0aa8\u0ac7 \u0ab2\u0ac7\u0ab5\u0abe\u0aa8\u0ac0 \u0aab\u0abe\u0a87\u0ab2 \u0a85\u0aa8\u0ac7 \u0aae\u0ac1\u0a95\u0ab5\u0abe\u0aa8\u0ac1\u0a82 \u0aab\u0acb\u0ab2\u0acd\u0aa1\u0ab0 \u0aa8\u0a95\u0acd\u0a95\u0ac0 \u0a95\u0ab0\u0acb

source=\u0ab2\u0ac7\u0ab5\u0abe\u0aa8\u0ac0 \u0aab\u0abe\u0a87\u0ab2\u0acb(&S):

destination=\u0aae\u0ac1\u0a95\u0ab5\u0abe\u0aa8\u0ac1\u0a82 \u0aab\u0acb\u0ab2\u0acd\u0aa1\u0ab0(&D):

explanation=(\u0a95\u0acb\u0ab2\u0a82\u0aac\u0abe\u0aa8\u0ac1\u0a82 \u0a85\u0abe\u0a82\u0aa4\u0ab0\u0abf\u0a95 \u0aab\u0acb\u0ab2\u0acd\u0aa1\u0ab0)

plugin=\u0a85\u0abe\u0aaf\u0abe\u0aa4 \u0ab8\u0ab9\u0abe\u0aaf\u0a95 \u0aa8\u0a95\u0acd\u0a95\u0ac0 \u0a95\u0ab0\u0acb

plugin_description=\u0aae\u0ab9\u0ac7\u0ab0\u0aac\u0abe\u0aa8\u0ac0 \u0a95\u0ab0\u0ac0\u0aa8\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0aaa\u0aa4\u0acd\u0ab0\u0aaa\u0ac7\u0a9f\u0ac0\u0aa8\u0acb \u0a85\u0abe\u0aaf\u0abe\u0aa4 \u0ab8\u0ab9\u0abe\u0aaf\u0a95 \u0aa8\u0a95\u0acd\u0a95\u0ac0 \u0a95\u0ab0\u0acb

plugin_text=\u0aae\u0ab9\u0ac7\u0ab0\u0aac\u0abe\u0aa8\u0ac0 \u0a95\u0ab0\u0ac0 \u0a95\u0acb\u0ab2\u0a82\u0aac\u0abe\u0aae\u0abe\u0a82 \u0a85\u0abe\u0aaf\u0abe\u0aa4 \u0a95\u0ab0\u0ac7\u0ab2\u0abe \u0aaa\u0aa4\u0acd\u0ab0\u0acb\u0aa8\u0ac0 \u0aaa\u0ac7\u0a9f\u0ac0\u0aa8\u0ac1\u0a82 \u0aac\u0a82\u0aa7\u0abe\u0ab0\u0aa3 \u0aa8\u0a95\u0acd\u0a95\u0ac0 \u0a95\u0ab0\u0acb.
