

ssl_handshake_error=\u0d0e\u0d38\u0d4d.\u0d0e\u0d38\u0d4d.\u0d0e\u0d32\u0d4d \u0d39\u0d3e\u0d6f\u0d21\u0d4d\u0d37\u0d47\u0d15\u0d3f\u0d32\u0d4d \u0d24\u0d15\u0d30\u0d3e\u0d31\u0d4d
ssl_turn_off=\u0d38\u0d46\u0d6a\u0d35\u0d31\u0d3f\u0d32\u0d4d\u0d28\u0d3f\u0d28\u0d4d\u0d28\u0d41\u0d02 \u0d0e\u0d38\u0d4d.\u0d0e\u0d38\u0d4d.\u0d0e\u0d32\u0d4d \u0d12\u0d34\u0d3f\u0d35\u0d3e\u0d15\u0d4d\u0d15\u0d3f \u0d2e\u0d41\u0d28\u0d4d\u0d28\u0d4b\u0d1f\u0d4d\u0d1f\u0d41 \u0d28\u0d40\u0d19\u0d4d\u0d19\u0d3e\u0d2e\u0d4b?
ssl_not_supported=\u0d0e\u0d38\u0d4d.\u0d0e\u0d38\u0d4d.\u0d0e\u0d32\u0d4d \u0d05\u0d28\u0d41\u0d35\u0d26\u0d28\u0d40\u0d2f\u0d2e\u0d32\u0d4d\u0d32
message_deleted=\u0d2e\u0d31\u0d4d\u0d31\u0d4a\u0d30\u0d41 \u0d2a\u0d4d\u0d30\u0d4b\u0d17\u0d4d\u0d30\u0d3e\u0d02 \u0d08 \u0d38\u0d28\u0d4d\u0d26\u0d47\u0d36\u0d02 \u0d28\u0d40\u0d15\u0d4d\u0d15\u0d41\u0d15\u0d2f\u0d4b \u0d2e\u0d3e\u0d2f\u0d4d\u0d15\u0d41\u0d15\u0d2f\u0d4b \u0d2a\u0d47\u0d30\u0d41\u0d2e\u0d3e\u0d31\u0d4d\u0d31\u0d41\u0d15\u0d2f\u0d4b \u0d1a\u0d46\u0d2f\u0d4d\u0d24\u0d3f\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d28\u0d4d\u0d28\u0d41!
unknown_host=\u0d38\u0d46\u0d6a\u0d35\u0d31\u0d41\u0d2e\u0d3e\u0d2f\u0d3f \u0d2c\u0d28\u0d4d\u0d27\u0d3f\u0d15\u0d4d\u0d15\u0d3e\u0d6f \u0d15\u0d34\u0d3f\u0d1e\u0d4d\u0d1e\u0d3f\u0d32\u0d4d\u0d32!

mailimport=\u0d2a\u0d4d\u0d33\u0d17\u0d3f\u0d6f \u0d2a\u0d4d\u0d30\u0d35\u0d6a\u0d24\u0d4d\u0d24\u0d3f\u0d2a\u0d4d\u0d2a\u0d3f\u0d15\u0d4d\u0d15\u0d3e\u0d6f \u0d15\u0d34\u0d3f\u0d1e\u0d4d\u0d1e\u0d3f\u0d32\u0d4d\u0d32. \u0d2a\u0d4d\u0d33\u0d17\u0d3f\u0d6f \u0d36\u0d30\u0d3f\u0d2f\u0d3e\u0d2f \u0d35\u0d3f\u0d27\u0d24\u0d4d\u0d24\u0d3f\u0d32\u0d4d \u0d15\u0d02\u0d2a\u0d48\u0d32\u0d4d \u0d1a\u0d46\u0d2f\u0d4d\u0d24\u0d24\u0d41\u0d02 \u0d15\u0d43\u0d24\u0d2f\u0d4d \u0d2e\u0d3e\u0d2f \u0d2a\u0d4d\u0d33\u0d17\u0d3f\u0d6f.\u0d0e\u0d15\u0d4d\u0d38\u0d4d.\u0d0e\u0d02.\u0d0e\u0d32\u0d4d \u0d09\u0d33\u0d4d\u0d33\u0d24\u0d41\u0d2e\u0d3e\u0d23\u0d46\u0d28\u0d4d\u0d28\u0d4d \u0d09\u0d31\u0d2a\u0d4d\u0d2a\u0d4d \u0d35\u0d30\u0d41\u0d24\u0d4d\u0d24\u0d41\u0d15
pgpnotfound=\u0d1c\u0d3f.\u0d0e\u0d6f.\u0d2f\u0d41 \u0d15\u0d2e\u0d3e\u0d6f\u0d21\u0d4d \u0d32\u0d48\u0d6f \u0d15\u0d3e\u0d23\u0d4d\u0d2e\u0d3e\u0d28\u0d3f\u0d32\u0d4d\u0d32!

# socket exceptions
bind_error=\u0d38\u0d4b\u0d15\u0d31\u0d4d\u0d31\u0d3f\u0d28\u0d46 \u0d32\u0d4b\u0d15\u0d32\u0d4d \u0d05\u0d21\u0d4d\u0d21\u0d4d\u0d30\u0d38\u0d4d\u0d38\u0d41\u0d02 \u0d2a\u0d4b\u0d6a\u0d1f\u0d41\u0d2e\u0d3e\u0d2f\u0d3f \u0d2c\u0d28\u0d4d\u0d27\u0d3f\u0d15\u0d4d\u0d15\u0d3e\u0d6f \u0d15\u0d34\u0d3f\u0d1e\u0d4d\u0d1e\u0d3f\u0d32\u0d4d\u0d32. \u0d2a\u0d4b\u0d6a\u0d1f\u0d4d \u0d09\u0d2a\u0d2f\u0d4b\u0d17\u0d24\u0d4d\u0d24\u0d3f\u0d32\u0d3e\u0d2f\u0d3f\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d02\u0d2a\u0d4b\u0d34\u0d4b \u0d32\u0d4b\u0d15\u0d32\u0d4d \u0d05\u0d21\u0d4d\u0d21\u0d4d\u0d30\u0d38\u0d4d\u0d38\u0d4d \u0d32\u0d2d\u0d2f\u0d4d \u0d2e\u0d32\u0d4d\u0d32\u0d3e\u0d24\u0d46\u0d35\u0d30\u0d41\u0d02\u0d2a\u0d4b\u0d34\u0d4b \u0d07\u0d19\u0d4d\u0d19\u0d28\u0d46 \u0d38\u0d02\u0d2d\u0d35\u0d3f\u0d15\u0d4d\u0d15\u0d3e\u0d02.
connect_error=\u0d38\u0d4b\u0d15\u0d31\u0d4d\u0d31\u0d3f\u0d28\u0d46 \u0d31\u0d3f\u0d2e\u0d4b\u0d1f\u0d4d \u0d05\u0d21\u0d4d\u0d21\u0d4d\u0d30\u0d38\u0d4d\u0d38\u0d41\u0d02 \u0d2a\u0d4b\u0d6a\u0d1f\u0d41\u0d2e\u0d3e\u0d2f\u0d3f \u0d2c\u0d28\u0d4d\u0d27\u0d2a\u0d4d\u0d2a\u0d46\u0d1f\u0d41\u0d24\u0d4d\u0d24\u0d3e\u0d6f \u0d15\u0d34\u0d3f\u0d1e\u0d4d\u0d1e\u0d3f\u0d32\u0d4d\u0d32. \u0d15\u0d23\u0d15\u0d4d\u0d37\u0d6f \u0d05\u0d28\u0d41\u0d35\u0d26\u0d28\u0d40\u0d2f\u0d2e\u0d32\u0d4d\u0d32\u0d3e\u0d2f\u0d3f\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d3e\u0d02.
no_route_to_host_error=\u0d38\u0d4b\u0d15\u0d31\u0d4d\u0d31\u0d3f\u0d28\u0d46 \u0d31\u0d3f\u0d2e\u0d4b\u0d1f\u0d4d \u0d05\u0d21\u0d4d\u0d21\u0d4d\u0d30\u0d38\u0d4d\u0d38\u0d41\u0d02 \u0d2a\u0d4b\u0d6a\u0d1f\u0d41\u0d2e\u0d3e\u0d2f\u0d3f \u0d2c\u0d28\u0d4d\u0d27\u0d2a\u0d4d\u0d2a\u0d46\u0d1f\u0d41\u0d24\u0d4d\u0d24\u0d3e\u0d6f \u0d36\u0d4d\u0d30\u0d2e\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d3f\u0d28\u0d3f\u0d1f\u0d2f\u0d3f\u0d32\u0d4d \u0d24\u0d15\u0d30\u0d3e\u0d31\u0d4d \u0d38\u0d02\u0d2d\u0d35\u0d3f\u0d1a\u0d4d\u0d1a\u0d41. \u0d07\u0d1f\u0d2f\u0d3f\u0d32\u0d41\u0d33\u0d4d\u0d33 \u0d2b\u0d2f\u0d6a \u0d35\u0d3e\u0d67\u0d2e\u0d42\u0d32\u0d2e\u0d4b \u0d31\u0d4c\u0d1f\u0d6a \u0d2a\u0d4d\u0d30\u0d35\u0d6a\u0d24\u0d4d\u0d24\u0d28\u0d30\u0d39\u0d3f\u0d24\u0d2e\u0d3e\u0d2f\u0d24\u0d41\u0d15\u0d4a\u0d23\u0d4d\u0d1f\u0d4b \u0d07\u0d19\u0d4d\u0d19\u0d28\u0d46 \u0d38\u0d02\u0d2d\u0d35\u0d3f\u0d15\u0d4d\u0d15\u0d3e\u0d02.
port_unreachable_error=\u0d10.\u0d38\u0d3f.\u0d0e\u0d02.\u0d2a\u0d3f. \u0d2a\u0d4b\u0d6a\u0d1f\u0d4d \u0d05\u0d2a\u0d4d\u0d30\u0d3e\u0d2a\u0d2f\u0d4d \u0d2e\u0d3e\u0d23\u0d4d \u0d0e\u0d28\u0d4d\u0d28 \u0d38\u0d28\u0d4d\u0d26\u0d47\u0d36\u0d02 \u0d15\u0d23\u0d15\u0d4d\u0d1f\u0d4d \u0d1a\u0d46\u0d2f\u0d4d\u0d2f\u0d2a\u0d4d\u0d2a\u0d46\u0d1f\u0d4d\u0d1f \u0d21\u0d3e\u0d31\u0d4d\u0d31\u0d3e\u0d17\u0d4d\u0d30\u0d3e\u0d2e\u0d3f\u0d32\u0d4d \u0d32\u0d2d\u0d3f\u0d1a\u0d4d\u0d1a\u0d41.

# io exceptions
protocol_error=\u0d05\u0d1f\u0d3f\u0d38\u0d4d\u0d25\u0d3e\u0d28 \u0d2a\u0d4d\u0d30\u0d4b\u0d1f\u0d4b\u0d15\u0d4b\u0d33\u0d3f\u0d32\u0d4d \u0d24\u0d15\u0d30\u0d3e\u0d31\u0d4d \u0d38\u0d02\u0d2d\u0d35\u0d3f\u0d1a\u0d4d\u0d1a\u0d41.
socket_error=\u0d05\u0d1f\u0d3f\u0d38\u0d4d\u0d25\u0d3e\u0d28 \u0d2a\u0d4d\u0d30\u0d4b\u0d1f\u0d4b\u0d15\u0d4b\u0d33\u0d3f\u0d32\u0d4d \u0d24\u0d15\u0d30\u0d3e\u0d31\u0d4d \u0d38\u0d02\u0d2d\u0d35\u0d3f\u0d1a\u0d4d\u0d1a\u0d41.
socket_timeout_error=\u0d38\u0d4b\u0d15\u0d31\u0d4d\u0d31\u0d4d \u0d31\u0d40\u0d21\u0d4d \u0d05\u0d25\u0d35\u0d3e \u0d06\u0d15\u0d4d\u0d38\u0d2a\u0d4d\u0d31\u0d4d\u0d31\u0d4d \u0d38\u0d2e\u0d2f\u0d2a\u0d30\u0d3f\u0d27\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d33\u0d4d\u0d33\u0d3f\u0d32\u0d4d \u0d15\u0d34\u0d3f\u0d1e\u0d4d\u0d1e\u0d3f\u0d32\u0d4d\u0d32. 
unknown_host_error=\u0d39\u0d4b\u0d38\u0d4d\u0d31\u0d4d\u0d31\u0d4d {0} \u0d6f\u0d1f\u0d46 \u0d10.\u0d2a\u0d3f.\u0d05\u0d21\u0d4d\u0d21\u0d4d\u0d30\u0d38\u0d4d\u0d38\u0d4d \u0d15\u0d23\u0d4d\u0d1f\u0d46\u0d24\u0d4d\u0d24\u0d3e\u0d6f \u0d15\u0d34\u0d3f\u0d1e\u0d4d\u0d1e\u0d3f\u0d32\u0d4d\u0d32. \u0d07\u0d6f\u0d31\u0d6a\u0d28\u0d46\u0d31\u0d4d\u0d31\u0d4d \u0d15\u0d23\u0d15\u0d4d\u0d37\u0d6f \u0d28\u0d3f\u0d32\u0d35\u0d3f\u0d32\u0d41\u0d23\u0d4d\u0d1f \u0d0e\u0d28\u0d4d\u0d28\u0d4d \u0d09\u0d31\u0d2a\u0d4d\u0d2a\u0d4d \u0d35\u0d30\u0d41\u0d24\u0d4d\u0d24\u0d41\u0d15\n
unknown_service_error= \u0d05\u0d1c\u0d4d\u0d1e\u0d3e\u0d24\u0d2e\u0d3e\u0d2f \u0d0f\u0d24\u0d4b \u0d24\u0d15\u0d30\u0d3e\u0d31\u0d4d \u0d38\u0d02\u0d2d\u0d35\u0d3f\u0d1a\u0d4d\u0d1a\u0d41. \u0d2f\u0d41.\u0d06\u0d6a.\u0d0e\u0d32\u0d4d. \u0d15\u0d23\u0d15\u0d4d\u0d37\u0d6f \u0d05\u0d2f\u0d1a\u0d4d\u0d1a \u0d2e\u0d48\u0d02 \u0d1f\u0d48\u0d2a\u0d4d \u0d05\u0d35\u0d2f\u0d4d \u0d15\u0d4d\u0d24\u0d2e\u0d3e\u0d2f\u0d3f\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d3e\u0d02. \u0d05\u0d32\u0d4d\u0d32\u0d19\u0d4d\u0d15\u0d3f\u0d32\u0d4d \u0d31\u0d40\u0d21\u0d4d\u0d13\u0d23\u0d4d\u0d32\u0d3f \u0d2f\u0d41.\u0d06\u0d6a.\u0d0e\u0d32\u0d4d. \u0d15\u0d23\u0d15\u0d4d\u0d37\u0d6f \u0d24\u0d3f\u0d30\u0d41\u0d24\u0d4d\u0d24\u0d3e\u0d6f  \u0d2a\u0d4d\u0d30\u0d4b\u0d17\u0d4d\u0d30\u0d3e\u0d02 \u0d36\u0d4d\u0d30\u0d2e\u0d3f\u0d1a\u0d4d\u0d1a\u0d3f\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d3e\u0d02.

