MBOX_description =\u0d38\u0d4d\u0d31\u0d31\u0d4d\u0d3e\u0d6f\u0d21\u0d47\u0d6a\u0d21\u0d4d \u0d0f\u0d2e\u0d02 \u0d2c\u0d4b\u0d15\u0d4d\u0d38\u0d4d \u0d2b\u0d4b\u0d6a\u0d2e\u0d3e\u0d31\u0d4d\u0d31\u0d4d, \u0d24\u0d3e\u0d19\u0d4d\u0d15\u0d33\u0d41\u0d1f\u0d46 \u0d38\u0d4b\u0d2b\u0d4d\u0d31\u0d4d\u0d31\u0d4d \u0d35\u0d47\u0d6a \u0d08 \u0d15\u0d42\u0d1f\u0d4d\u0d1f\u0d24\u0d4d\u0d24\u0d3f\u0d32\u0d4d\u0d32 \u0d07\u0d32\u0d46\u0d19\u0d4d\u0d15\u0d3f\u0d32\u0d4d\u0d32 \u0d07\u0d24\u0d4d \u0d24\u0d3f\u0d30\u0d22\u0d46\u0d1f\u0d47\u0d41\u0d15\u0d4d\u0d15\u0d41\u0d15
Evolution_description =\u0d15\u0d4b\u0d23\u0d2b\u0d3f\u0d17\u0d4d \u0d2b\u0d4b\u0d33\u0d4d\u0d21\u0d6a \u0d07\u0d35\u0d3f\u0d1f\u0d46\u0d2f\u0d3e\u0d23\u0d4d "~/evolution/local/yourfolder".  "yourfolder"\u0d28\u0d4d\u0d28\u0d41 \u0d2a\u0d15\u0d30\u0d02 \u0d24\u0d3e\u0d19\u0d4d\u0d15\u0d33\u0d4d \u0d05\u0d28\u0d4d\u0d35\u0d47\u0d37\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d28\u0d4d\u0d28 \u0d2e\u0d46\u0d2f\u0d3f\u0d32\u0d4d\u0d32 \u0d2c\u0d4b\u0d15\u0d4d\u0d38\u0d3f\u0d46\u0d6f\u0d31\u0d4d \u0d2a\u0d47\u0d30\u0d41 \u0d15\u0d4a\u0d1f\u0d41\u0d15\u0d4d\u0d15\u0d41\u0d15. (\u0d09\u0d26. \u0d07\u0d6f\u0d2c\u0d4b\u0d15\u0d4d\u0d38\u0d4d,\u0d21\u0d4d\u0d30\u0d3e\u0d2b\u0d31\u0d4d\u0d31\u0d38\u0d4d,\u0d1f\u0d4d\u0d30\u0d3e\u0d37\u0d4d).\u0d08 \u0d2b\u0d4b\u0d33\u0d4d\u0d21\u0d31\u0d3f\u0d32\u0d4d\u0d32 "mbox" \u0d0f\u0d28\u0d4d\u0d28\u0d4a\u0d30\u0d41 \u0d2b\u0d48\u0d32\u0d4d\u0d32 \u0d15\u0d3e\u0d23\u0d41\u0d02,\u0d05\u0d24\u0d3e\u0d23\u0d4d \u0d24\u0d3e\u0d19\u0d4d\u0d15\u0d33\u0d41\u0d1f\u0d46 \u0d2e\u0d46\u0d2f\u0d3f\u0d32\u0d4d \u0d2c\u0d4b\u0d15\u0d4d\u0d38\u0d4d.
Mozilla_description =On *nix flavors you can find the config folder in your home-directory, under "~/.mozilla". Then have a look in "default/identity/Mail/Local Folders. Replace "identity" with what you find under default. \u0d0f\u0d46\u0d6f\u0d31\u0d4d \u0d10\u0d21\u0d6f\u0d31\u0d4d\u0d31\u0d3f\u0d31\u0d4d\u0d31\u0d3f \u0d09\u0d26\u0d3e\u0d39\u0d30\u0d23\u0d24\u0d4d\u0d24\u0d3f\u0d28\u0d4d "3kzzoiv9.slt" \u0d0f\u0d28\u0d4d\u0d28\u0d3e\u0d23\u0d4d. \u0d08 \u0d21\u0d2f\u0d31\u0d15\u0d4d\u0d15\u0d4d\u0d31\u0d4d\u0d31\u0d31\u0d3f\u0d2f\u0d3f\u0d32\u0d4d\u0d32 \u0d24\u0d3e\u0d19\u0d4d\u0d15\u0d33\u0d41\u0d1f\u0d46 \u0d2b\u0d4b\u0d33\u0d4d\u0d21\u0d31\u0d41\u0d15\u0d33\u0d41\u0d1f\u0d46 \u0d2a\u0d47\u0d30\u0d41\u0d33\u0d33 \u0d2b\u0d48\u0d32\u0d4d\u0d32\u0d41\u0d15\u0d33\u0d4d \u0d15\u0d3e\u0d23\u0d3e\u0d02. (\u0d09\u0d26. \u0d07\u0d6f\u0d2c\u0d4b\u0d15\u0d4d\u0d38\u0d4d,\u0d21\u0d4d\u0d30\u0d3e\u0d2b\u0d31\u0d4d\u0d31\u0d38\u0d4d,\u0d1f\u0d4d\u0d30\u0d3e\u0d37\u0d4d) ). \u0d05\u0d24\u0d3e\u0d23\u0d4d \u0d24\u0d3e\u0d19\u0d4d\u0d15\u0d33\u0d41\u0d1f\u0d46 \u0d2e\u0d46\u0d2f\u0d3f\u0d32\u0d4d \u0d2c\u0d4b\u0d15\u0d4d\u0d38\u0d41\u0d15\u0d33\u0d4d
PegasusMail_description =\u0d06\u0d26\u0d4d\u0d2f\u0d02 \u0d2a\u0d46\u0d17\u0d3e\u0d38\u0d4d\u0d38\u0d4d \u0d2e\u0d46\u0d2f\u0d3f\u0d32\u0d4d\u0d21\u0d3e\u0d31\u0d4d\u0d31 \u0d2f\u0d41\u0d28\u0d4d\u0d15\u0d4d\u0d15\u0d38\u0d4d \u0d2b\u0d4b\u0d6a\u0d2e\u0d3e\u0d31\u0d4d\u0d31\u0d3f\u0d32\u0d3e\u0d23\u0d4b \u0d0f\u0d28\u0d4d\u0d28\u0d41 \u0d2a\u0d30\u0d3f\u0d36\u0d4b\u0d27\u0d41\u0d15\u0d4d\u0d15\u0d41\u0d15.\u0d07\u0d24\u0d3f\u0d28\u0d4d\u0d28\u0d3e\u0d2f\u0d3f  \u0d2a\u0d46\u0d17\u0d3e\u0d38\u0d4d\u0d38\u0d4d \u0d2e\u0d46\u0d2f\u0d32\u0d3f\u0d32\u0d46 \u0d2b\u0d4b\u0d33\u0d4d\u0d21\u0d6a \u0d21\u0d2f\u0d32\u0d4b\u0d17\u0d3f\u0d32\u0d46 \u0d2b\u0d4b\u0d33\u0d4d\u0d21\u0d6a \u0d38\u0d35\u0d3f\u0d36\u0d47\u0d37\u0d15\u0d15\u0d33\u0d4d \u0d28\u0d4b\u0d15\u0d4d\u0d15\u0d41\u0d15.\u0d15\u0d3e\u0d23\u0d2e\u0d3e\u0d28\u0d3f\u0d32\u0d46\u0d19\u0d4d\u0d15\u0d3f\u0d32\u0d4d\u0d32 \u0d2f\u0d41\u0d28\u0d4d\u0d15\u0d4d\u0d15\u0d38\u0d4d \u0d2e\u0d46\u0d2f\u0d32\u0d4d\u0d32  \u0d2b\u0d4b\u0d6a\u0d2e\u0d3e\u0d31\u0d4d\u0d31\u0d3f\u0d32\u0d4d\u0d32 \u0d12\u0d30\u0d41 \u0d2b\u0d4b\u0d33\u0d4d\u0d21\u0d6a \u0d09\u0d23\u0d1f\u0d3e\u0d15\u0d4d\u0d15\u0d41\u0d15. \u0d2a\u0d41\u0d24\u0d3f\u0d2f \u0d2b\u0d4b\u0d33\u0d4d\u0d21\u0d31\u0d3f\u0d32\u0d47\u0d15\u0d4d\u0d15\u0d4d \u0d0f\u0d32\u0d4d\u0d32\u0d3e \u0d2e\u0d46\u0d38\u0d47\u0d1c\u0d41\u0d15\u0d33\u0d41\u0d02 \u0d2a\u0d15\u0d6a\u0d24\u0d4d\u0d24\u0d41\u0d15. \u0d2a\u0d46\u0d17\u0d3e\u0d38\u0d4d\u0d38\u0d4d \u0d21\u0d2f\u0d31\u0d15\u0d4d\u0d15\u0d4d\u0d31\u0d4d\u0d31\u0d31\u0d3f\u0d2f\u0d3f\u0d32\u0d4d\u0d32 \u0d07\u0d2a\u0d4d\u0d2a\u0d4b\u0d33\u0d4d  UNX?????.MBX  \u0d2b\u0d4b\u0d6a\u0d2e\u0d3e\u0d31\u0d4d\u0d31\u0d3f\u0d32\u0d4d\u0d32 \u0d12\u0d30\u0d41 \u0d2b\u0d48\u0d32\u0d4d\u0d32 \u0d15\u0d3e\u0d23\u0d41\u0d02.? \u0d15\u0d4b\u0d23\u0d1f\u0d4d  0-9 \u0d07\u0d1f\u0d2f\u0d3f\u0d32\u0d41\u0d33\u0d33 \u0d38\u0d02\u0d16\u0d4d\u0d2f\u0d2f\u0d46 \u0d38\u0d42\u0d1a\u0d3f\u0d2a\u0d4d\u0d2a\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d28\u0d4d\u0d28\u0d41. \u0d07\u0d24\u0d3e\u0d23\u0d4d \u0d2f\u0d25\u0d3e\u0d6a\u0d25 \u0d2e\u0d46\u0d38\u0d47\u0d1c\u0d4d \u0d2c\u0d4b\u0d15\u0d4d\u0d38\u0d4d


MBOX_name =\u0d21\u0d3f\u0d2b\u0d4b\u0d33\u0d4d\u0d1f\u0d4d\u0d1f\u0d4d\u0d0f\u0d2e\u0d02 \u0d2c\u0d4b\u0d15\u0d4d\u0d38\u0d4d \u0d2b\u0d4b\u0d6a\u0d2e\u0d3e\u0d31\u0d4d\u0d31\u0d4d
Evolution_name =\u0d15\u0d4d\u0d15\u0d4d\u0d38\u0d3f\u0d2e\u0d3f\u0d2f\u0d6f \u0d2a\u0d30\u0d3f\u0d23\u0d3e\u0d2e\u0d02
Mozilla_name =\u0d2e\u0d4b\u0d38\u0d3f\u0d32\u0d4d\u0d32 \u0d2e\u0d46\u0d2f\u0d3f\u0d32\u0d4d\u0d32
PegasusMail_name =\u0d2a\u0d46\u0d17\u0d3e\u0d38\u0d38\u0d4d \u0d2e\u0d46\u0d2f\u0d3f\u0d32\u0d4d\u0d32
title=\u0d07\u0d02\u0d2a\u0d4b\u0d6a\u0d4d \u0d1f\u0d4d\u0d1f \u0d35\u0d3f\u0d38\u0d3e\u0d6a\u0d21\u0d4d

location=\u0d32\u0d15\u0d4d\u0d37\u0d43\u0d7e\u0d38\u0d4d\u0d25\u0d3e\u0d28\u0d02 \u0d24\u0d3f\u0d30\u0d1e\u0d46\u0d4d\u0d1e\u0d1f\u0d41\u0d15\u0d4d\u0d15\u0d41\u0d15

location_description=\n\n\u0d09\u0d24\u0d4d\u0d2d\u0d35\u0d38\u0d4d\u0d25\u0d3e\u0d28\u0d35\u0d41\u0d02 \u0d32\u0d15\u0d4d\u0d37\u0d43\u0d7e\u0d38\u0d4d\u0d25\u0d3e\u0d28\u0d35\u0d41\u0d02 \u0d24\u0d3f\u0d30\u0d1e\u0d46\u0d4d\u0d1e\u0d1f\u0d41\u0d15\u0d4d\u0d15\u0d41\u0d15

files=\u0d2b\u0d48\u0d32\u0d41\u0d15\u0d33\u0d4d

location_text=\u0d26\u0d2f\u0d35\u0d3e\u0d2f\u0d3f \u0d09\u0d24\u0d4d\u0d2d\u0d35\u0d38\u0d4d\u0d25\u0d3e\u0d28\u0d35\u0d41\u0d02 \u0d32\u0d15\u0d4d\u0d37\u0d2f \u0d7e\u0d38\u0d4d\u0d25\u0d3e\u0d28\u0d35\u0d41\u0d02 \u0d24\u0d3f\u0d30\u0d1e\u0d46\u0d4d\u0d1e\u0d1f\u0d41\u0d15\u0d4d\u0d15\u0d41\u0d15

source=&\u0d38\u0d4b\u0d37\u0d4d\u0d38\u0d4d \u0d2b\u0d48\u0d32\u0d41\u0d15\u0d33\u0d4d:

destination=&\u0d38\u0d42\u0d15\u0d4d\u0d37\u0d3f\u0d15\u0d47\u0d23\u0d4d\u0d1f \u0d2b\u0d4b\u0d33\u0d4d\u0d21\u0d6a

explanation=(\u0d15\u0d4b\u0d33\u0d41\u0d02\u0d2c\u0d2f\u0d15\u0d4d\u0d15\u0d24\u0d4d\u0d24\u0d41\u0d33\u0d33 \u0d2b\u0d46\u0d3e\u0d33\u0d21\u0d6a)

plugin=\u0d07\u0d02\u0d2a\u0d4b\u0d6a\u0d4d \u0d1f\u0d4d\u0d1f\u0d6a \u0d24\u0d3f\u0d30\u0d1e\u0d46\u0d4d\u0d1e\u0d1f\u0d41\u0d15\u0d4d\u0d15\u0d41\u0d15

plugin_description=\u0d26\u0d2f\u0d35\u0d3e\u0d2f\u0d3f \u0d2e\u0d46\u0d2f\u0d3f\u0d32\u0d4d\u0d32 \u0d2c\u0d4b\u0d15\u0d4d\u0d38\u0d3f\u0d28\u0d4d\u0d28\u0d41 \u0d35\u0d47\u0d23\u0d1f\u0d3f\u0d2f\u0d41\u0d33\u0d33 \u0d07\u0d02\u0d2a\u0d4d\u0d2a\u0d4b\u0d6a\u0d1f\u0d4d\u0d1f\u0d6a \u0d24\u0d3f\u0d30\u0d1e\u0d46\u0d4d\u0d1e\u0d1f\u0d41\u0d15\u0d4d\u0d15\u0d41\u0d15

plugin_text=\u0d15\u0d4b\u0d33\u0d41\u0d02\u0d2c\u0d2f\u0d3f\u0d32\u0d47\u0d15\u0d4d\u0d15\u0d4d \u0d07\u0d02\u0d2a\u0d4d\u0d2a\u0d4b\u0d6a\u0d1f\u0d4d\u0d1f \u0d1a\u0d46\u0d2f\u0d4d\u0d2f\u0d4d\u0d46\u0d23\u0d1f \u0d2e\u0d46\u0d2f\u0d3f\u0d32\u0d4d\u0d32 \u0d2c\u0d4b\u0d15\u0d4d\u0d38\u0d4d \u0d2b\u0d4b\u0d6a\u0d2e\u0d3e\u0d31\u0d4d\u0d31\u0d4d \u0d24\u0d3f\u0d30\u0d1e\u0d4d\u0d1e\u0d46\u0d1f\u0d41\u0d15\u0d4d\u0d15\u0d41\u0d15.
