welcome=\u0c38\u0c4d\u0c35\u0c3e\u0c17\u0c24\u0c66
welcome_description=Columba \u0c15\u0c41  \u0c38\u0c4d\u0c35\u0c3e\u0c17\u0c24\u0c66
identity_description=\u0c28\u0c40 \u0c17\u0c41\u0c30\u0c4d\u0c24\u0c3f\u0c66\u0c2a\u0c41 \u0c38\u0c2e\u0c3e\u0c1a\u0c3e\u0c30\u0c2e\u0c41 \u0c32\u0c41 \u0c1a\u0c46\u0c2a\u0c4d\u0c2a\u0c41\u0c2e\u0c41
incomingserver=\u0c35\u0c1a\u0c4d\u0c1a\u0c3f\u0c28 \u0c2e\u0c46\u0c38\u0c46\u0c1c\u0c41 \u0c32\u0c28\u0c41 \u0c2a\u0c41\u0c1a\u0c4d\u0c1a\u0c41\u0c15\u0c41\u0c28\u0c47 Server \u0c2a\u0c4d\u0c30\u0c4a\u0c2a\u0c46\u0c30\u0c4d\u0c1f\u0c40\u0c38\u0c4d
outgoingserver=\u0c2e\u0c46\u0c38\u0c46\u0c1c\u0c41 \u0c32\u0c28\u0c41 \u0c2a\u0c66\u0c2a\u0c3f\u0c66\u0c1a\u0c47 Server \u0c2a\u0c4d\u0c30\u0c4a\u0c2a\u0c46\u0c30\u0c4d\u0c1f\u0c40\u0c38\u0c4d
title=\u0c16\u0c3e\u0c24\u0c3e  Wizard
finish=\u0c38\u0c2e\u0c3e\u0c1a\u0c3e\u0c30\u0c2e\u0c41 \u0c28\u0c41 \u0c38\u0c66\u0c17\u0c4d\u0c30\u0c39\u0c3f\u0c66\u0c1a\u0c41\u0c1f \u0c2a\u0c42\u0c30\u0c4d\u0c24\u0c3f \u0c05\u0c2f\u0c3f\u0c28\u0c26\u0c3f
example=\u0c09\u0c26\u0c3e\u0c39\u0c30\u0c23: 
finish_text=\u0c2e\u0c40\u0c30\u0c41 \u0c07\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41 \u0c15\u0c4a\u0c32\u0c66\u0c2c\u0c3e \u0c24\u0c4b \u0c2a\u0c28\u0c3f \u0c1a\u0c47\u0c38\u0c41\u0c15\u0c4b\u0c35\u0c1a\u0c4d\u0c1a\u0c41\u0c28\u0c41.\n\u0c2e\u0c40\u0c30\u0c41 \u0c0f\u0c2e\u0c48\u0c28\u0c3e \u0c38\u0c32\u0c39\u0c3e\u0c32\u0c41 \u0c07\u0c35\u0c4d\u0c35\u0c3e\u0c32\u0c28\u0c4d\u0c28\u0c3e,\u0c0f\u0c2e\u0c48\u0c28\u0c3e \u0c05\u0c2c\u0c4d\u0c2f\u0c30\u0c4d\u0c26\u0c28\u0c32\u0c41 \u0c1a\u0c2f\u0c4d\u0c2f\u0c32\u0c28\u0c4d\u0c28\u0c3e,\u0c0f\u0c2e\u0c48\u0c28\u0c3e \u0c38\u0c2e\u0c38\u0c4d\u0c2f\u0c32\u0c41 \u0c09\u0c28\u0c4d\u0c28\u0c3e, bugs \u0c28\u0c41 \u0c15\u0c28\u0c41\u0c17\u0c4a\u0c28\u0c3f\u0c28 \u0c32\u0c47\u0c26\u0c3e \u0c05\u0c24\u0c41\u0c15\u0c41 \u0c28\u0c3f \u0c2a\u0c66\u0c2a\u0c66\u0c1a\u0c3e\u0c32\u0c3f \u0c05\u0c28\u0c41\u0c15\u0c41\u0c28\u0c4d\u0c28\u0c3e contacting us \u0c05\u0c28\u0c41 Dialog \u0c28\u0c41 \u0c24\u0c46\u0c30\u0c35\u0c66\u0c21\u0c3f\n\u0c06\u0c28\u0c66\u0c26\u0c3f\u0c66\u0c1a\u0c66\u0c21\u0c3f,\n\u0c15\u0c4a\u0c32\u0c66\u0c2c\u0c3e \u0c21\u0c46\u0c35\u0c32\u0c2a\u0c30\u0c4d\u0c38\u0c4d

# identity panel
identity_text=\u0c2e\u0c40\u0c30\u0c41 \u0c2e\u0c46\u0c38\u0c46\u0c1c\u0c41 \u0c2a\u0c66\u0c2a\u0c3f\u0c66\u0c1a\u0c3f\u0c28\u0c1f\u0c4d\u0c32\u0c2f\u0c3f\u0c24\u0c47 \u0c2e\u0c40 \u0c2a\u0c47\u0c30\u0c41 \u0c2e\u0c30\u0c3f\u0c2f\u0c41 \u0c2e\u0c40 \u0c1a\u0c3f\u0c30\u0c41\u0c28\u0c3e\u0c2e\u0c3e \u0c28\u0c41\u0c66\u0c21\u0c3f-Field \u0c15\u0c28\u0c3f\u0c2a\u0c66\u0c1a\u0c41\u0c28\u0c41.\n\u0c26\u0c2f\u0c1a\u0c47\u0c38\u0c3f \u0c2e\u0c40  \u0c2a\u0c47\u0c30\u0c41 \u0c0e\u0c32\u0c3e \u0c15\u0c28\u0c3f\u0c2a\u0c3f\u0c66\u0c1a\u0c3e\u0c32\u0c4b \u0c05\u0c32\u0c3e \u0c07\u0c35\u0c4d\u0c35\u0c66\u0c21\u0c3f.

# incoming server panel
incomingserver_text=\u0c26\u0c2f\u0c1a\u0c47\u0c38\u0c3f \u0c2e\u0c40 \u0c35\u0c1a\u0c4d\u0c1a\u0c3f\u0c28 \u0c2e\u0c46\u0c38\u0c46\u0c1c\u0c41 \u0c32\u0c28\u0c41 \u0c2a\u0c41\u0c1a\u0c4d\u0c1a\u0c41\u0c15\u0c41\u0c28\u0c47 server \u0c2a\u0c4d\u0c30\u0c4a\u0c2a\u0c46\u0c30\u0c4d\u0c1f\u0c40\u0c38\u0c4d \u0c28\u0c41 \u0c1a\u0c46\u0c2a\u0c4d\u0c2a\u0c41. \u0c2e\u0c40\u0c15\u0c41 \u0c24\u0c46\u0c32\u0c3f\u0c2f\u0c28\u0c1f\u0c4d\u0c32\u0c2f\u0c3f\u0c24\u0c47 \u0c2e\u0c40 ystem administrator \u0c28\u0c3f \u0c15\u0c3e\u0c28\u0c3f \u0c32\u0c47\u0c26\u0c3e \u0c07\u0c66\u0c1f\u0c30\u0c4d \u0c28\u0c46\u0c1f\u0c4d service provider \u0c28\u0c3f \u0c15\u0c3e\u0c28\u0c3f \u0c38\u0c39\u0c3e\u0c2f\u0c66 \u0c05\u0c21\u0c41\u0c17\u0c41.
host=&\u0c39\u0c4b\u0c38\u0c4d\u0c1f\u0c4d:
outgoingserver_text=\u0c26\u0c2f\u0c1a\u0c47\u0c38\u0c3f \u0c2e\u0c40 \u0c2e\u0c46\u0c38\u0c46\u0c1c\u0c41 \u0c32\u0c28\u0c41 \u0c2a\u0c66\u0c2a\u0c3f\u0c66\u0c1a\u0c47 server \u0c2a\u0c4d\u0c30\u0c4a\u0c2a\u0c46\u0c30\u0c4d\u0c1f\u0c40\u0c38\u0c4d \u0c28\u0c41 \u0c1a\u0c46\u0c2a\u0c4d\u0c2a\u0c41. \u0c2e\u0c40\u0c15\u0c41 \u0c24\u0c46\u0c32\u0c3f\u0c2f\u0c28\u0c1f\u0c4d\u0c32\u0c2f\u0c3f\u0c24\u0c47 \u0c2e\u0c40 ystem administrator \u0c28\u0c3f \u0c15\u0c3e\u0c28\u0c3f \u0c32\u0c47\u0c26\u0c3e \u0c07\u0c66\u0c1f\u0c30\u0c4d \u0c28\u0c46\u0c1f\u0c4d service provider \u0c28\u0c3f \u0c15\u0c3e\u0c28\u0c3f \u0c38\u0c39\u0c3e\u0c2f\u0c66 \u0c05\u0c21\u0c41\u0c17\u0c41.
welcome_text=\u0c15\u0c4a\u0c32\u0c66\u0c2c\u0c3e \u0c15\u0c41  \u0c38\u0c4d\u0c35\u0c3e\u0c17\u0c24\u0c66!\n\n\u0c2e\u0c40\u0c30\u0c41 \u0c2e\u0c46\u0c26\u0c1f\u0c3f\u0c38\u0c3e\u0c30\u0c3f \u0c15\u0c4a\u0c32\u0c66\u0c2c\u0c3e \u0c28\u0c41 \u0c09\u0c2a\u0c2f\u0c4a\u0c17\u0c3f\u0c38\u0c4d\u0c24\u0c41\u0c28\u0c4d\u0c28\u0c3e\u0c30\u0c41 .\u0c08 Wizard \u0c2e\u0c40\u0c15\u0c41 \u0c15\u0c4a\u0c24\u0c4d\u0c24 \u0c16\u0c3e\u0c24\u0c3e \u0c28\u0c41 \u0c0e\u0c32\u0c3e \u0c1a\u0c46\u0c2f\u0c4d\u0c2f\u0c3e\u0c32\u0c4a \u0c26\u0c3e\u0c30\u0c3f \u0c1a\u0c42\u0c2a\u0c3f\u0c2a\u0c4d\u0c24\u0c41\u0c66\u0c26\u0c3f

identity=\u0c17\u0c41\u0c30\u0c4d\u0c24\u0c3f\u0c66\u0c2a\u0c41 \u0c38\u0c2e\u0c3e\u0c1a\u0c3e\u0c30\u0c2e\u0c41

name=&\u0c2a\u0c47\u0c30\u0c41:

address=&\u0c1a\u0c3f\u0c30\u0c41\u0c28\u0c3e\u0c2e\u0c3e:

incomingserver_description=\u0c26\u0c2f\u0c1a\u0c47\u0c38\u0c3f  \u0c2e\u0c40\u0c15\u0c41 \u0c35\u0c1a\u0c4d\u0c1a\u0c3f\u0c28 \u0c2e\u0c46\u0c38\u0c46\u0c1c\u0c41 \u0c32\u0c28\u0c41 \u0c2a\u0c41\u0c1a\u0c4d\u0c1a\u0c41\u0c15\u0c41\u0c28\u0c47 Server \u0c28\u0c41 \u0c07\u0c35\u0c4d\u0c35\u0c41

login=&Login:

type=&\u0c30\u0c15\u0c2e\u0c41:

outgoingserver_description=\u0c26\u0c2f\u0c1a\u0c47\u0c38\u0c3f \u0c2e\u0c40 \u0c2e\u0c46\u0c38\u0c46\u0c1c\u0c41 \u0c32\u0c28\u0c41 \u0c2a\u0c66\u0c2a\u0c3f\u0c66\u0c1a\u0c47 Server \u0c28\u0c41 \u0c07\u0c35\u0c4d\u0c35\u0c41

finish_description=\u0c15\u0c3e\u0c35\u0c32\u0c38\u0c3f\u0c28 \u0c2e\u0c46\u0c24\u0c4d\u0c24\u0c66 \u0c38\u0c2e\u0c3e\u0c1a\u0c3e\u0c30\u0c2e\u0c41 \u0c08\u0c2f\u0c2c\u0c21\u0c3f\u0c66\u0c26\u0c3f

accountname=\u0c16\u0c3e\u0c24\u0c3e&\u0c2a\u0c47\u0c30\u0c41:
