

ssl_handshake_error=SSL handshake \u0c32\u0c4b \u0c24\u0c2a\u0c4d\u0c2a\u0c41 \u0c35\u0c1a\u0c4d\u0c1a\u0c3f\u0c28\u0c26\u0c3f
ssl_turn_off=\u0c08 server \u0c15\u0c3f SSL \u0c15\u0c4a\u0c28\u0c38\u0c3e\u0c17\u0c3f\u0c38\u0c4d\u0c24\u0c3e\u0c30\u0c3e  \u0c32\u0c47\u0c26\u0c3e \u0c06\u0c2a\u0c3f\u0c35\u0c47\u0c38\u0c4d\u0c24\u0c3e\u0c30\u0c3e?
ssl_not_supported=SSL \u0c38\u0c39\u0c15\u0c30\u0c3f\u0c66\u0c1a\u0c1f\u0c66 \u0c32\u0c47\u0c26\u0c41!
message_deleted=\u0c35\u0c46\u0c30\u0c4a\u0c15 application \u0c35\u0c32\u0c28 \u0c2e\u0c46\u0c38\u0c46\u0c1c\u0c41 \u0c1c\u0c30\u0c2a\u0c2c\u0c21\u0c3f\u0c66\u0c26\u0c3f, \u0c24\u0c40\u0c38\u0c3f\u0c35\u0c47\u0c2f\u0c2c\u0c21\u0c3f\u0c66\u0c26\u0c3f \u0c32\u0c47\u0c26\u0c3e \u0c2a\u0c47\u0c30\u0c41 \u0c2e\u0c3e\u0c30\u0c4d\u0c1a\u0c2c\u0c21\u0c3f\u0c66\u0c26\u0c3f!
unknown_host=server \u0c15\u0c3f connect \u0c15\u0c3e\u0c32\u0c47\u0c15 \u0c2a\u0c4b\u0c24\u0c41\u0c28\u0c4d\u0c28\u0c26\u0c3f!

mailimport=plugin \u0c0e\u0c17\u0c41\u0c2e\u0c24\u0c3f \u0c1a\u0c47\u0c38\u0c4d\u0c24\u0c41\u0c28\u0c4d\u0c28\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41 \u0c24\u0c2a\u0c4d\u0c2a\u0c41 \u0c35\u0c1a\u0c4d\u0c1a\u0c3f\u0c66\u0c26\u0c3f. plugin compile \u0c1a\u0c47\u0c2f\u0c2c\u0c21\u0c3f\u0c66\u0c26\u0c4b \u0c32\u0c47\u0c26\u0c4b \u0c2e\u0c30\u0c3f\u0c2f\u0c41 \u0c38\u0c30\u0c3f\u0c2f\u0c48\u0c28  plugin.xml \u0c2b\u0c48\u0c38\u0c4d \u0c24\u0c4b \u0c1c\u0c24\u0c1a\u0c47\u0c2f\u0c2c\u0c21\u0c3f  \u0c35\u0c1a\u0c4d\u0c1a\u0c3f\u0c66\u0c26\u0c4b \u0c32\u0c47\u0c26\u0c4b \u0c1a\u0c46\u0c2a\u0c4d\u0c2a\u0c66\u0c21\u0c3f.
pgpnotfound=GnuPG commandline \u0c2a\u0c30\u0c3f\u0c15\u0c30\u0c66 \u0c26\u0c4a\u0c30\u0c15\u0c32\u0c47\u0c26\u0c41!

# socket exceptions
bind_error=socket \u0c28\u0c3f local \u0c1a\u0c3f\u0c30\u0c41\u0c28\u0c3e\u0c2e\u0c3e \u0c15\u0c41 \u0c2e\u0c30\u0c3f\u0c2f\u0c41 \u0c2a\u0c4b\u0c30\u0c4d\u0c1f\u0c4d \u0c15\u0c3f  \u0c1c\u0c24\u0c2a\u0c30\u0c41\u0c38\u0c4d\u0c24\u0c41\u0c28\u0c4d\u0c28\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41 \u0c24\u0c2a\u0c4d\u0c2a\u0c41 \u0c35\u0c1a\u0c4d\u0c1a\u0c3f\u0c28\u0c26\u0c3f. \u0c2c\u0c39\u0c41\u0c38\u0c3e  \u0c2a\u0c4b\u0c30\u0c4d\u0c1f\u0c4d \u0c07\u0c2a\u0c4d\u0c2a\u0c1f\u0c3f\u0c15\u0c47 \u0c35\u0c3e\u0c21\u0c41\u0c15\u0c32\u0c4b \u0c35\u0c41\u0c66\u0c21\u0c3f \u0c35\u0c41\u0c66\u0c21\u0c35\u0c1a\u0c4d\u0c1a\u0c41 \u0c32\u0c47\u0c26\u0c3e \u0c05\u0c21\u0c3f\u0c17\u0c3f\u0c28 local \u0c1a\u0c3f\u0c30\u0c41\u0c28\u0c3e\u0c2e\u0c3e \u0c07\u0c35\u0c4d\u0c35\u0c32\u0c47\u0c15 \u0c2a\u0c4b\u0c2f\u0c3f  \u0c35\u0c41\u0c66\u0c21\u0c35\u0c1a\u0c4d\u0c1a\u0c41.
connect_error=socket \u0c28\u0c3f remote \u0c1a\u0c3f\u0c30\u0c41\u0c28\u0c3e\u0c2e\u0c3e \u0c15\u0c41 \u0c2e\u0c30\u0c3f\u0c2f\u0c41 \u0c2a\u0c4b\u0c30\u0c4d\u0c1f\u0c4d \u0c15\u0c3f  \u0c1c\u0c24\u0c2a\u0c30\u0c41\u0c38\u0c4d\u0c24\u0c41\u0c28\u0c4d\u0c28\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41 \u0c24\u0c2a\u0c4d\u0c2a\u0c41 \u0c35\u0c1a\u0c4d\u0c1a\u0c3f\u0c28\u0c26\u0c3f. \u0c2c\u0c39\u0c41\u0c38\u0c3e remote \u0c32\u0c4b \u0c08 connection \u0c28\u0c3f \u0c28\u0c3f\u0c30\u0c3e\u0c15\u0c30\u0c3f\u0c66\u0c1a\u0c3f \u0c09\u0c66\u0c21\u0c35\u0c1a\u0c4d\u0c1a\u0c41.
no_route_to_host_error=socket \u0c28\u0c3f remote \u0c1a\u0c3f\u0c30\u0c41\u0c28\u0c3e\u0c2e\u0c3e \u0c15\u0c41 \u0c2e\u0c30\u0c3f\u0c2f\u0c41 \u0c2a\u0c4b\u0c30\u0c4d\u0c1f\u0c4d \u0c15\u0c3f  \u0c1c\u0c24\u0c2a\u0c30\u0c41\u0c38\u0c4d\u0c24\u0c41\u0c28\u0c4d\u0c28\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41 \u0c24\u0c2a\u0c4d\u0c2a\u0c41 \u0c35\u0c1a\u0c4d\u0c1a\u0c3f\u0c28\u0c26\u0c3f. \u0c2c\u0c39\u0c41\u0c38\u0c3e \u0c2e\u0c26\u0c4d\u0c2f \u0c32\u0c4b \u0c09\u0c28\u0c4d\u0c28 firewall \u0c35\u0c32\u0c28 \u0c15\u0c3e\u0c28\u0c3f, \u0c32\u0c47\u0c26\u0c3e \u0c2e\u0c26\u0c4d\u0c2f \u0c32\u0c4b \u0c09\u0c28\u0c4d\u0c28router \u0c2a\u0c28\u0c3f\u0c1a\u0c47\u0c2f\u0c15 \u0c2a\u0c4b\u0c35\u0c1f\u0c66 \u0c35\u0c32\u0c28 remote \u0c39\u0c4b\u0c38\u0c4d\u0c1f\u0c4d \u0c15\u0c3f \u0c1a\u0c47\u0c30\u0c32\u0c47\u0c15 \u0c2a\u0c4b\u0c2f\u0c3f\u0c66\u0c26\u0c3f.
port_unreachable_error=connect \u0c1a\u0c47\u0c38\u0c3f\u0c28 datagram \u0c32\u0c4b \u0c1a\u0c47\u0c30\u0c41\u0c15\u0c4b\u0c32\u0c47\u0c28\u0c3f ICMP Port \u0c2e\u0c46\u0c38\u0c46\u0c1c\u0c41 \u0c35\u0c1a\u0c4d\u0c1a\u0c3f\u0c28\u0c26\u0c3f.

# io exceptions
protocol_error=\u0c09\u0c2a\u0c2f\u0c4a\u0c17\u0c3f\u0c38\u0c4d\u0c24\u0c41\u0c28\u0c4d\u0c28 protocol \u0c32\u0c4b \u0c24\u0c2a\u0c4d\u0c2a\u0c41 \u0c35\u0c1a\u0c4d\u0c1a\u0c3f\u0c28\u0c26\u0c3f.
socket_error=\u0c09\u0c2a\u0c2f\u0c4a\u0c17\u0c3f\u0c38\u0c4d\u0c24\u0c41\u0c28\u0c4d\u0c28 protocol \u0c32\u0c4b \u0c24\u0c2a\u0c4d\u0c2a\u0c41 \u0c35\u0c1a\u0c4d\u0c1a\u0c3f\u0c28\u0c26\u0c3f.
socket_timeout_error=socket \u0c28\u0c3f \u0c1a\u0c26\u0c41\u0c35\u0c41\u0c24\u0c41\u0c28\u0c4d\u0c28\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41 \u0c32\u0c47\u0c26\u0c3e read or \u0c05\u0c66\u0c17\u0c40\u0c15\u0c30\u0c40\u0c38\u0c4d\u0c24\u0c41\u0c28\u0c4d\u0c28\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41 \u0c24\u0c2a\u0c4d\u0c2a\u0c41 \u0c35\u0c1a\u0c4d\u0c1a\u0c3f\u0c28\u0c26\u0c3f.
unknown_host_error=\u0c39\u0c4b\u0c38\u0c4d\u0c1f\u0c4d  {0} \u0c2f\u0c46\u0c15\u0c4d\u0c15 IP address \u0c15\u0c28\u0c41\u0c17\u0c4a\u0c28\u0c32\u0c47\u0c15 \u0c2a\u0c4b\u0c2f\u0c3f\u0c66\u0c26\u0c3f. \u0c07\u0c66\u0c1f\u0c30\u0c4d \u0c28\u0c46\u0c1f\u0c4d connection \u0c2a\u0c28\u0c3f \u0c1a\u0c47\u0c38\u0c4d\u0c24\u0c41\u0c28\u0c4d\u0c28\u0c26\u0c4b \u0c32\u0c47\u0c26\u0c4b \u0c1a\u0c42\u0c21\u0c41.
unknown_service_error=\u0c24\u0c46\u0c32\u0c3f\u0c2f\u0c28\u0c3f service exception \u0c35\u0c1a\u0c4d\u0c1a\u0c3f\u0c28\u0c26\u0c3f.URL connection  \u0c07\u0c1a\u0c4d\u0c1a\u0c3f\u0c28 MIME type \u0c0f \u0c05\u0c30\u0c4d\u0c25\u0c66 \u0c32\u0c47\u0c28\u0c3f\u0c26\u0c48 \u0c09\u0c66\u0c21\u0c3e\u0c32\u0c3f \u0c32\u0c47\u0c26\u0c3e application \u0c30\u0c3e\u0c2f\u0c1f\u0c3e\u0c28\u0c3f\u0c15\u0c3f \u0c2a\u0c4d\u0c30\u0c2f\u0c24\u0c4d\u0c2e\u0c3f\u0c38\u0c4d\u0c24\u0c41\u0c28\u0c4d\u0c28 URL connection \u0c1a\u0c26\u0c3f\u0c35\u0c47 \u0c39\u0c15\u0c4d\u0c15\u0c41 \u0c2e\u0c3e\u0c24\u0c4d\u0c30\u0c2e\u0c47 \u0c09\u0c66\u0c21\u0c3f \u0c09\u0c66\u0c21\u0c3e\u0c32\u0c3f.

