MBOX_description = \u0c2a\u0c4d\u0c30\u0c3e\u0c2e\u0c3e\u0c28\u0c3f\u0c15 mbox \u0c2b\u0c3e\u0c30\u0c4d\u0c2e\u0c46\u0c1f\u0c4d,\u0c2e\u0c40  software \u0c2a\u0c1f\u0c4d\u0c1f\u0c3f\u0c15 \u0c32\u0c4b \u0c1a\u0c42\u0c2a\u0c66\u0c1a\u0c15 \u0c2a\u0c4b\u0c24\u0c47 \u0c26\u0c40\u0c28\u0c3f\u0c28\u0c3f \u0c09\u0c2a\u0c2f\u0c4b\u0c17\u0c66\u0c1a\u0c41.
Evolution_description =  \u0c2e\u0c40\u0c30\u0c41 "~/evolution/local/yourfolder" \u0c32\u0c4b config \u0c2b\u0c4b\u0c32\u0c4d\u0c21\u0c30\u0c4d\u0c28\u0c3f \u0c15\u0c28\u0c41\u0c17\u0c4a\u0c28\u0c32\u0c47\u0c30\u0c41. "yourfolder" \u0c28\u0c41 \u0c2e\u0c40\u0c30\u0c41 \u0c35\u0c24\u0c41\u0c15\u0c41\u0c24\u0c41\u0c28\u0c4d\u0c28mailbox (\u0c09\u0c26\u0c39\u0c30\u0c23\u0c15\u0c41 Inbox, Drafts \u0c32\u0c47\u0c26\u0c3e Trash) \u0c24\u0c4b \u0c2e\u0c3e\u0c30\u0c4d\u0c1a\u0c41\u0c2e\u0c41. In this folder you will find a file which is named "mbox". This is your mailbox.
Mozilla_description = On *nix flavors you can find the config folder in your home-directory, under "~/.mozilla". Then have a look in "default/identity/Mail/Local Folders. Replace "identity" with what you find under default. My identiy is for example "3kzzoiv9.slt". In this directory you can find files named like your folders (for example Inbox, Drafts, or Trash). These are your mailboxes.
PegasusMail_description =\u0c2e\u0c41\u0c66\u0c26\u0c41\u0c17\u0c3e \u0c2e\u0c40\u0c30\u0c41 \u0c2e\u0c40 Pegasus mail data, UNIX mbox format \u0c32\u0c4b \u0c09\u0c66\u0c26\u0c3f \u0c05\u0c28\u0c3f \u0c15\u0c1a\u0c4d\u0c1a\u0c3f\u0c24\u0c66\u0c17\u0c3e \u0c24\u0c46\u0c32\u0c41\u0c38\u0c41\u0c15\u0c4b\u0c35\u0c3e\u0c32\u0c3f. \u0c05\u0c32\u0c3e \u0c1a\u0c47\u0c2f\u0c1f\u0c3e\u0c28\u0c3f\u0c15\u0c3f, Pegasus Mai \u0c32\u0c4b\u0c28\u0c3f Folders-Dialog \u0c32\u0c4b\u0c28\u0c3f \u0c2b\u0c4b\u0c32\u0c4d\u0c21\u0c30\u0c4d \u0c2a\u0c4d\u0c30\u0c4a\u0c2a\u0c46\u0c30\u0c4d\u0c1f\u0c40\u0c38\u0c4d \u0c28\u0c3f \u0c38\u0c30\u0c3f\u0c1a\u0c42\u0c21\u0c66\u0c21\u0c3f. \u0c05\u0c32\u0c3e \u0c15\u0c3e\u0c15\u0c2a\u0c4b\u0c24\u0c47, UNIX mail format \u0c32\u0c4b \u0c12\u0c15 \u0c15\u0c4a\u0c24\u0c4d\u0c24 \u0c24\u0c46\u0c30\u0c1a\u0c3f, \u0c08 \u0c2b\u0c4b\u0c32\u0c4d\u0c21\u0c30\u0c4d \u0c05\u0c28\u0c4d\u0c28\u0c3f \u0c2e\u0c46\u0c38\u0c46\u0c1c\u0c41 \u0c32\u0c28\u0c41 \u0c15\u0c4a\u0c24\u0c4d\u0c24 \u0c2b\u0c4b\u0c32\u0c4d\u0c21\u0c30\u0c4d \u0c32\u0c4b\u0c15\u0c3f \u0c15\u0c3e\u0c2a\u0c40 \u0c1a\u0c46\u0c2f\u0c4d\u0c2f\u0c41. \u0c2e\u0c40 Pegasus mail directory \u0c32\u0c4b, you should now have a file of the name format UNX?????.MBX Where ? are numbers from 0-9. This is the actual message box.


MBOX_name = default mbox format
Evolution_name = Ximian Evolution
Mozilla_name = Mozilla Mail
PegasusMail_name = Pegasus Mail
title=\u0c26\u0c3f\u0c17\u0c41\u0c2e\u0c24\u0c3f  Wizard

location=\u0c2a\u0c4d\u0c30\u0c26\u0c47\u0c36\u0c3e\u0c32\u0c28\u0c41 \u0c0e\u0c66\u0c1a\u0c41\u0c15\u0c4b

location_description=\u0c26\u0c2f\u0c1a\u0c47\u0c38\u0c3f \u0c2e\u0c42\u0c32\u0c38\u0c4d\u0c26\u0c3e\u0c28\u0c66 \u0c2e\u0c30\u0c3f\u0c2f\u0c41 \u0c17\u0c2e\u0c4d\u0c2f \u0c38\u0c4d\u0c26\u0c3e\u0c28\u0c66 \u0c2a\u0c4d\u0c30\u0c26\u0c47\u0c36\u0c3e\u0c32\u0c28\u0c41 \u0c0e\u0c66\u0c1a\u0c41\u0c15\u0c4b

files=\u0c2b\u0c48\u0c32\u0c4d\u0c38\u0c4d

location_text=\u0c26\u0c2f\u0c1a\u0c47\u0c38\u0c3f \u0c2e\u0c42\u0c32\u0c38\u0c4d\u0c26\u0c3e\u0c28 \u0c2b\u0c48\u0c32\u0c4d\u0c38\u0c41 \u0c2e\u0c30\u0c3f\u0c2f\u0c41 \u0c17\u0c2e\u0c4d\u0c2f \u0c38\u0c4d\u0c26\u0c3e\u0c28 \u0c2b\u0c4b\u0c32\u0c4d\u0c21\u0c30\u0c4d \u0c28\u0c3f \u0c0e\u0c66\u0c1a\u0c41\u0c15\u0c4b

source=&\u0c2e\u0c42\u0c32\u0c38\u0c4d\u0c26\u0c3e\u0c28 \u0c2b\u0c48\u0c32\u0c4d\u0c38\u0c41:

destination=&\u0c17\u0c2e\u0c4d\u0c2f \u0c38\u0c4d\u0c26\u0c3e\u0c28 \u0c2b\u0c4b\u0c32\u0c4d\u0c21\u0c30\u0c4d:

explanation=(\u0c15\u0c4a\u0c32\u0c66\u0c2c\u0c3e \u0c32\u0c4b\u0c2a\u0c32 \u0c2b\u0c4b\u0c32\u0c4d\u0c21\u0c30\u0c4d)

plugin=\u0c26\u0c3f\u0c17\u0c41\u0c2e\u0c24\u0c3f \u0c26\u0c3e\u0c30\u0c41\u0c21\u0c41 \u0c28\u0c3f \u0c0e\u0c66\u0c1a\u0c41\u0c15\u0c4b

plugin_description=\u0c26\u0c2f\u0c1a\u0c47\u0c38\u0c3f \u0c2e\u0c40 \u0c2e\u0c48\u0c32\u0c4d \u0c2c\u0c3e\u0c15\u0c4d\u0c38\u0c4d \u0c15\u0c3f \u0c12\u0c15 \u0c26\u0c3f\u0c17\u0c41\u0c2e\u0c24\u0c3f \u0c1a\u0c46\u0c38\u0c47\u0c26\u0c3e\u0c28\u0c3f\u0c28\u0c3f  \u0c0e\u0c66\u0c1a\u0c41\u0c15\u0c4b

plugin_text=\u0c26\u0c2f\u0c1a\u0c47\u0c38\u0c3f \u0c15\u0c4a\u0c32\u0c66\u0c2c\u0c3e \u0c15\u0c3f  \u0c26\u0c3f\u0c17\u0c41\u0c2e\u0c24\u0c3f\u0c1a\u0c47\u0c2f\u0c26\u0c32\u0c1a\u0c3f\u0c28 \u0c2e\u0c48\u0c32\u0c4d \u0c2c\u0c3e\u0c15\u0c4d\u0c38\u0c4d \u0c2b\u0c3e\u0c30\u0c4d\u0c2e\u0c46\u0c1f\u0c4d  \u0c28\u0c41 \u0c0e\u0c66\u0c2a\u0c3f\u0c15 \u0c1a\u0c46\u0c2f\u0c4d\u0c2f\u0c41.
